{"Alice's": 0, "Adventures": 1, "in": 2, "Wonderland": 3, "ALICE'S": 4, "ADVENTURES": 5, "IN": 6, "WONDERLAND": 7, "Lewis": 8, "Carroll": 9, "THE": 10, "MILLENNIUM": 11, "FULCRUM": 12, "EDITION": 13, "3.0": 14, "CHAPTER": 15, "I": 16, "Down": 17, "the": 18, "Rabbit-Hole": 19, "Alice": 20, "was": 21, "beginning": 22, "to": 23, "get": 24, "very": 25, "tired": 26, "of": 27, "sitting": 28, "by": 29, "her": 30, "sister": 31, "on": 32, "bank,": 33, "and": 34, "having": 35, "nothing": 36, "do:": 37, "once": 38, "or": 39, "twice": 40, "she": 41, "had": 42, "peeped": 43, "into": 44, "book": 45, "reading,": 46, "but": 47, "it": 48, "no": 49, "pictures": 50, "conversations": 51, "it,": 52, "`and": 53, "what": 54, "is": 55, "use": 56, "a": 57, "book,'": 58, "thought": 59, "`without": 60, "conversation?'": 61, "So": 62, "considering": 63, "own": 64, "mind": 65, "(as": 66, "well": 67, "as": 68, "could,": 69, "for": 70, "hot": 71, "day": 72, "made": 73, "feel": 74, "sleepy": 75, "stupid),": 76, "whether": 77, "pleasure": 78, "making": 79, "daisy-chain": 80, "would": 81, "be": 82, "worth": 83, "trouble": 84, "getting": 85, "up": 86, "picking": 87, "daisies,": 88, "when": 89, "suddenly": 90, "White": 91, "Rabbit": 92, "with": 93, "pink": 94, "eyes": 95, "ran": 96, "close": 97, "her.": 98, "There": 99, "so": 100, "VERY": 101, "remarkable": 102, "that;": 103, "nor": 104, "did": 105, "think": 106, "much": 107, "out": 108, "way": 109, "hear": 110, "say": 111, "itself,": 112, "`Oh": 113, "dear!": 114, "Oh": 115, "shall": 116, "late!'": 117, "(when": 118, "over": 119, "afterwards,": 120, "occurred": 121, "that": 122, "ought": 123, "have": 124, "wondered": 125, "at": 126, "this,": 127, "time": 128, "all": 129, "seemed": 130, "quite": 131, "natural);": 132, "actually": 133, "TOOK": 134, "A": 135, "WATCH": 136, "OUT": 137, "OF": 138, "ITS": 139, "WAISTCOAT-": 140, "POCKET,": 141, "looked": 142, "then": 143, "hurried": 144, "on,": 145, "started": 146, "feet,": 147, "flashed": 148, "across": 149, "never": 150, "before": 151, "seen": 152, "rabbit": 153, "either": 154, "waistcoat-pocket,": 155, "watch": 156, "take": 157, "burning": 158, "curiosity,": 159, "field": 160, "after": 161, "fortunately": 162, "just": 163, "see": 164, "pop": 165, "down": 166, "large": 167, "rabbit-hole": 168, "under": 169, "hedge.": 170, "In": 171, "another": 172, "moment": 173, "went": 174, "how": 175, "world": 176, "again.": 177, "The": 178, "straight": 179, "like": 180, "tunnel": 181, "some": 182, "way,": 183, "dipped": 184, "down,": 185, "not": 186, "about": 187, "stopping": 188, "herself": 189, "found": 190, "falling": 191, "deep": 192, "well.": 193, "Either": 194, "deep,": 195, "fell": 196, "slowly,": 197, "plenty": 198, "look": 199, "wonder": 200, "going": 201, "happen": 202, "next.": 203, "First,": 204, "tried": 205, "make": 206, "coming": 207, "to,": 208, "too": 209, "dark": 210, "anything;": 211, "sides": 212, "well,": 213, "noticed": 214, "they": 215, "were": 216, "filled": 217, "cupboards": 218, "book-shelves;": 219, "here": 220, "there": 221, "saw": 222, "maps": 223, "hung": 224, "upon": 225, "pegs.": 226, "She": 227, "took": 228, "jar": 229, "from": 230, "one": 231, "shelves": 232, "passed;": 233, "labelled": 234, "`ORANGE": 235, "MARMALADE',": 236, "great": 237, "disappointment": 238, "empty:": 239, "drop": 240, "fear": 241, "killing": 242, "somebody,": 243, "managed": 244, "put": 245, "past": 246, "it.": 247, "`Well!'": 248, "herself,": 249, "`after": 250, "such": 251, "fall": 252, "tumbling": 253, "stairs!": 254, "How": 255, "brave": 256, "they'll": 257, "me": 258, "home!": 259, "Why,": 260, "wouldn't": 261, "anything": 262, "even": 263, "if": 264, "off": 265, "top": 266, "house!'": 267, "(Which": 268, "likely": 269, "true.)": 270, "Down,": 271, "down.": 272, "Would": 273, "NEVER": 274, "come": 275, "an": 276, "end!": 277, "`I": 278, "many": 279, "miles": 280, "I've": 281, "fallen": 282, "this": 283, "time?'": 284, "said": 285, "aloud.": 286, "must": 287, "somewhere": 288, "near": 289, "centre": 290, "earth.": 291, "Let": 292, "see:": 293, "four": 294, "thousand": 295, "think--'": 296, "(for,": 297, "you": 298, "see,": 299, "learnt": 300, "several": 301, "things": 302, "sort": 303, "lessons": 304, "schoolroom,": 305, "though": 306, "good": 307, "opportunity": 308, "showing": 309, "knowledge,": 310, "listen": 311, "her,": 312, "still": 313, "practice": 314, "over)": 315, "`--yes,": 316, "that's": 317, "right": 318, "distance--but": 319, "Latitude": 320, "Longitude": 321, "got": 322, "to?'": 323, "(Alice": 324, "idea": 325, "was,": 326, "either,": 327, "nice": 328, "grand": 329, "words": 330, "say.)": 331, "Presently": 332, "began": 333, "THROUGH": 334, "earth!": 335, "funny": 336, "it'll": 337, "seem": 338, "among": 339, "people": 340, "walk": 341, "their": 342, "heads": 343, "downward!": 344, "Antipathies,": 345, "(she": 346, "rather": 347, "glad": 348, "WAS": 349, "listening,": 350, "time,": 351, "didn't": 352, "sound": 353, "word)": 354, "`--but": 355, "ask": 356, "them": 357, "name": 358, "country": 359, "is,": 360, "know.": 361, "Please,": 362, "Ma'am,": 363, "New": 364, "Zealand": 365, "Australia?'": 366, "(and": 367, "curtsey": 368, "spoke--fancy": 369, "CURTSEYING": 370, "you're": 371, "through": 372, "air!": 373, "Do": 374, "could": 375, "manage": 376, "it?)": 377, "`And": 378, "ignorant": 379, "little": 380, "girl": 381, "she'll": 382, "asking!": 383, "No,": 384, "do": 385, "ask:": 386, "perhaps": 387, "written": 388, "somewhere.'": 389, "else": 390, "do,": 391, "soon": 392, "talking": 393, "`Dinah'll": 394, "miss": 395, "to-night,": 396, "should": 397, "think!'": 398, "(Dinah": 399, "cat.)": 400, "hope": 401, "remember": 402, "saucer": 403, "milk": 404, "tea-time.": 405, "Dinah": 406, "my": 407, "wish": 408, "me!": 409, "are": 410, "mice": 411, "air,": 412, "I'm": 413, "afraid,": 414, "might": 415, "catch": 416, "bat,": 417, "mouse,": 418, "But": 419, "cats": 420, "eat": 421, "bats,": 422, "wonder?'": 423, "And": 424, "sleepy,": 425, "saying": 426, "dreamy": 427, "`Do": 428, "bats?": 429, "bats?'": 430, "sometimes,": 431, "bats": 432, "cats?'": 433, "for,": 434, "couldn't": 435, "answer": 436, "question,": 437, "matter": 438, "which": 439, "felt": 440, "dozing": 441, "off,": 442, "begun": 443, "dream": 444, "walking": 445, "hand": 446, "Dinah,": 447, "earnestly,": 448, "`Now,": 449, "tell": 450, "truth:": 451, "ever": 452, "bat?'": 453, "suddenly,": 454, "thump!": 455, "came": 456, "heap": 457, "sticks": 458, "dry": 459, "leaves,": 460, "over.": 461, "bit": 462, "hurt,": 463, "jumped": 464, "feet": 465, "moment:": 466, "up,": 467, "overhead;": 468, "long": 469, "passage,": 470, "sight,": 471, "hurrying": 472, "lost:": 473, "away": 474, "wind,": 475, "say,": 476, "turned": 477, "corner,": 478, "ears": 479, "whiskers,": 480, "late": 481, "it's": 482, "getting!'": 483, "behind": 484, "longer": 485, "seen:": 486, "long,": 487, "low": 488, "hall,": 489, "lit": 490, "row": 491, "lamps": 492, "hanging": 493, "roof.": 494, "doors": 495, "round": 496, "locked;": 497, "been": 498, "side": 499, "other,": 500, "trying": 501, "every": 502, "door,": 503, "walked": 504, "sadly": 505, "middle,": 506, "wondering": 507, "Suddenly": 508, "three-legged": 509, "table,": 510, "solid": 511, "glass;": 512, "except": 513, "tiny": 514, "golden": 515, "key,": 516, "first": 517, "belong": 518, "hall;": 519, "but,": 520, "alas!": 521, "locks": 522, "large,": 523, "key": 524, "small,": 525, "any": 526, "rate": 527, "open": 528, "them.": 529, "However,": 530, "second": 531, "round,": 532, "curtain": 533, "before,": 534, "door": 535, "fifteen": 536, "inches": 537, "high:": 538, "lock,": 539, "delight": 540, "fitted!": 541, "opened": 542, "led": 543, "small": 544, "larger": 545, "than": 546, "rat-hole:": 547, "knelt": 548, "along": 549, "passage": 550, "loveliest": 551, "garden": 552, "saw.": 553, "longed": 554, "wander": 555, "those": 556, "beds": 557, "bright": 558, "flowers": 559, "cool": 560, "fountains,": 561, "head": 562, "doorway;": 563, "go": 564, "through,'": 565, "poor": 566, "Alice,": 567, "`it": 568, "without": 569, "shoulders.": 570, "Oh,": 571, "shut": 572, "telescope!": 573, "only": 574, "know": 575, "begin.'": 576, "For,": 577, "out-of-the-way": 578, "happened": 579, "lately,": 580, "few": 581, "indeed": 582, "really": 583, "impossible.": 584, "waiting": 585, "back": 586, "half": 587, "hoping": 588, "find": 589, "rules": 590, "shutting": 591, "telescopes:": 592, "bottle": 593, "(`which": 594, "certainly": 595, "before,'": 596, "Alice,)": 597, "neck": 598, "paper": 599, "label,": 600, "`DRINK": 601, "ME'": 602, "beautifully": 603, "printed": 604, "letters.": 605, "It": 606, "`Drink": 607, "me,'": 608, "wise": 609, "THAT": 610, "hurry.": 611, "`No,": 612, "I'll": 613, "first,'": 614, "said,": 615, "marked": 616, "\"poison\"": 617, "not';": 618, "read": 619, "histories": 620, "children": 621, "who": 622, "burnt,": 623, "eaten": 624, "wild": 625, "beasts": 626, "other": 627, "unpleasant": 628, "things,": 629, "because": 630, "WOULD": 631, "simple": 632, "friends": 633, "taught": 634, "them:": 635, "as,": 636, "red-hot": 637, "poker": 638, "will": 639, "burn": 640, "hold": 641, "long;": 642, "cut": 643, "your": 644, "finger": 645, "deeply": 646, "knife,": 647, "usually": 648, "bleeds;": 649, "forgotten": 650, "that,": 651, "drink": 652, "`poison,'": 653, "almost": 654, "certain": 655, "disagree": 656, "you,": 657, "sooner": 658, "later.": 659, "NOT": 660, "ventured": 661, "taste": 662, "finding": 663, "nice,": 664, "(it": 665, "had,": 666, "fact,": 667, "mixed": 668, "flavour": 669, "cherry-tart,": 670, "custard,": 671, "pine-apple,": 672, "roast": 673, "turkey,": 674, "toffee,": 675, "buttered": 676, "toast,)": 677, "finished": 678, "off.": 679, "`What": 680, "curious": 681, "feeling!'": 682, "Alice;": 683, "telescope.'": 684, "indeed:": 685, "now": 686, "ten": 687, "high,": 688, "face": 689, "brightened": 690, "size": 691, "lovely": 692, "garden.": 693, "however,": 694, "waited": 695, "minutes": 696, "shrink": 697, "further:": 698, "nervous": 699, "this;": 700, "`for": 701, "end,": 702, "know,'": 703, "`in": 704, "altogether,": 705, "candle.": 706, "then?'": 707, "fancy": 708, "flame": 709, "candle": 710, "blown": 711, "out,": 712, "thing.": 713, "After": 714, "while,": 715, "more": 716, "happened,": 717, "decided": 718, "once;": 719, "alas": 720, "Alice!": 721, "table": 722, "possibly": 723, "reach": 724, "it:": 725, "plainly": 726, "glass,": 727, "best": 728, "climb": 729, "legs": 730, "slippery;": 731, "trying,": 732, "thing": 733, "sat": 734, "cried.": 735, "`Come,": 736, "there's": 737, "crying": 738, "that!'": 739, "sharply;": 740, "advise": 741, "leave": 742, "minute!'": 743, "generally": 744, "gave": 745, "advice,": 746, "(though": 747, "seldom": 748, "followed": 749, "it),": 750, "sometimes": 751, "scolded": 752, "severely": 753, "bring": 754, "tears": 755, "eyes;": 756, "remembered": 757, "box": 758, "cheated": 759, "game": 760, "croquet": 761, "playing": 762, "against": 763, "child": 764, "fond": 765, "pretending": 766, "two": 767, "people.": 768, "`But": 769, "now,'": 770, "`to": 771, "pretend": 772, "people!": 773, "hardly": 774, "enough": 775, "left": 776, "ONE": 777, "respectable": 778, "person!'": 779, "Soon": 780, "eye": 781, "glass": 782, "lying": 783, "table:": 784, "cake,": 785, "`EAT": 786, "currants.": 787, "`Well,": 788, "it,'": 789, "makes": 790, "grow": 791, "larger,": 792, "can": 793, "key;": 794, "smaller,": 795, "creep": 796, "door;": 797, "garden,": 798, "don't": 799, "care": 800, "happens!'": 801, "ate": 802, "bit,": 803, "anxiously": 804, "`Which": 805, "way?": 806, "Which": 807, "way?',": 808, "holding": 809, "growing,": 810, "surprised": 811, "remained": 812, "same": 813, "size:": 814, "sure,": 815, "happens": 816, "eats": 817, "expecting": 818, "happen,": 819, "dull": 820, "stupid": 821, "life": 822, "common": 823, "way.": 824, "set": 825, "work,": 826, "cake.": 827, "II": 828, "Pool": 829, "Tears": 830, "`Curiouser": 831, "curiouser!'": 832, "cried": 833, "surprised,": 834, "forgot": 835, "speak": 836, "English);": 837, "`now": 838, "opening": 839, "largest": 840, "telescope": 841, "was!": 842, "Good-bye,": 843, "feet!'": 844, "(for": 845, "far": 846, "off).": 847, "`Oh,": 848, "shoes": 849, "stockings": 850, "now,": 851, "dears?": 852, "sure": 853, "_I_": 854, "shan't": 855, "able!": 856, "deal": 857, "myself": 858, "you:": 859, "can;": 860, "--but": 861, "kind": 862, "them,'": 863, "`or": 864, "won't": 865, "want": 866, "go!": 867, "give": 868, "new": 869, "pair": 870, "boots": 871, "Christmas.'": 872, "planning": 873, "`They": 874, "carrier,'": 875, "thought;": 876, "seem,": 877, "sending": 878, "presents": 879, "one's": 880, "feet!": 881, "odd": 882, "directions": 883, "look!": 884, "RIGHT": 885, "FOOT,": 886, "ESQ.": 887, "HEARTHRUG,": 888, "NEAR": 889, "FENDER,": 890, "(WITH": 891, "LOVE).": 892, "dear,": 893, "nonsense": 894, "talking!'": 895, "Just": 896, "struck": 897, "roof": 898, "hall:": 899, "fact": 900, "nine": 901, "door.": 902, "Poor": 903, "side,": 904, "eye;": 905, "hopeless": 906, "ever:": 907, "cry": 908, "`You": 909, "ashamed": 910, "yourself,'": 911, "`a": 912, "you,'": 913, "this),": 914, "way!": 915, "Stop": 916, "moment,": 917, "you!'": 918, "same,": 919, "shedding": 920, "gallons": 921, "tears,": 922, "until": 923, "pool": 924, "reaching": 925, "hall.": 926, "heard": 927, "pattering": 928, "distance,": 929, "hastily": 930, "dried": 931, "coming.": 932, "returning,": 933, "splendidly": 934, "dressed,": 935, "white": 936, "kid": 937, "gloves": 938, "fan": 939, "other:": 940, "he": 941, "trotting": 942, "hurry,": 943, "muttering": 944, "himself": 945, "came,": 946, "`Oh!": 947, "Duchess,": 948, "Duchess!": 949, "Oh!": 950, "savage": 951, "kept": 952, "waiting!'": 953, "desperate": 954, "ready": 955, "help": 956, "one;": 957, "so,": 958, "began,": 959, "low,": 960, "timid": 961, "voice,": 962, "`If": 963, "please,": 964, "sir--'": 965, "violently,": 966, "dropped": 967, "fan,": 968, "skurried": 969, "darkness": 970, "hard": 971, "go.": 972, "gloves,": 973, "and,": 974, "hall": 975, "hot,": 976, "fanning": 977, "talking:": 978, "`Dear,": 979, "queer": 980, "everything": 981, "to-day!": 982, "yesterday": 983, "usual.": 984, "changed": 985, "night?": 986, "think:": 987, "morning?": 988, "feeling": 989, "different.": 990, "next": 991, "question": 992, "Who": 993, "am": 994, "I?": 995, "Ah,": 996, "THAT'S": 997, "puzzle!'": 998, "thinking": 999, "knew": 1000, "age": 1001, "`I'm": 1002, "Ada,'": 1003, "hair": 1004, "goes": 1005, "ringlets,": 1006, "mine": 1007, "doesn't": 1008, "ringlets": 1009, "all;": 1010, "can't": 1011, "Mabel,": 1012, "sorts": 1013, "she,": 1014, "oh!": 1015, "knows": 1016, "little!": 1017, "Besides,": 1018, "SHE'S": 1019, "I,": 1020, "and--oh": 1021, "puzzling": 1022, "is!": 1023, "try": 1024, "used": 1025, "times": 1026, "five": 1027, "twelve,": 1028, "six": 1029, "thirteen,": 1030, "seven": 1031, "is--oh": 1032, "twenty": 1033, "rate!": 1034, "Multiplication": 1035, "Table": 1036, "signify:": 1037, "let's": 1038, "Geography.": 1039, "London": 1040, "capital": 1041, "Paris,": 1042, "Paris": 1043, "Rome,": 1044, "Rome--no,": 1045, "wrong,": 1046, "certain!": 1047, "Mabel!": 1048, "\"How": 1049, "doth": 1050, "little--\"'": 1051, "crossed": 1052, "hands": 1053, "lap": 1054, "lessons,": 1055, "repeat": 1056, "voice": 1057, "sounded": 1058, "hoarse": 1059, "strange,": 1060, "do:--": 1061, "`How": 1062, "crocodile": 1063, "Improve": 1064, "his": 1065, "shining": 1066, "tail,": 1067, "pour": 1068, "waters": 1069, "Nile": 1070, "On": 1071, "scale!": 1072, "cheerfully": 1073, "seems": 1074, "grin,": 1075, "neatly": 1076, "spread": 1077, "claws,": 1078, "welcome": 1079, "fishes": 1080, "With": 1081, "gently": 1082, "smiling": 1083, "jaws!'": 1084, "words,'": 1085, "again": 1086, "Mabel": 1087, "all,": 1088, "live": 1089, "poky": 1090, "house,": 1091, "toys": 1092, "play": 1093, "with,": 1094, "learn!": 1095, "it;": 1096, "stay": 1097, "here!": 1098, "It'll": 1099, "putting": 1100, "\"Come": 1101, "again,": 1102, "dear!\"": 1103, "\"Who": 1104, "then?": 1105, "Tell": 1106, "first,": 1107, "then,": 1108, "being": 1109, "person,": 1110, "up:": 1111, "not,": 1112, "till": 1113, "somebody": 1114, "else\"--but,": 1115, "oh": 1116, "dear!'": 1117, "sudden": 1118, "burst": 1119, "down!": 1120, "alone": 1121, "here!'": 1122, "As": 1123, "hands,": 1124, "Rabbit's": 1125, "while": 1126, "talking.": 1127, "CAN": 1128, "done": 1129, "that?'": 1130, "thought.": 1131, "growing": 1132, "again.'": 1133, "measure": 1134, "nearly": 1135, "guess,": 1136, "shrinking": 1137, "rapidly:": 1138, "cause": 1139, "holding,": 1140, "hastily,": 1141, "avoid": 1142, "altogether.": 1143, "`That": 1144, "narrow": 1145, "escape!'": 1146, "frightened": 1147, "change,": 1148, "existence;": 1149, "garden!'": 1150, "speed": 1151, "door:": 1152, "worse": 1153, "ever,'": 1154, "child,": 1155, "never!": 1156, "declare": 1157, "bad,": 1158, "is!'": 1159, "these": 1160, "foot": 1161, "slipped,": 1162, "splash!": 1163, "chin": 1164, "salt": 1165, "water.": 1166, "Her": 1167, "somehow": 1168, "sea,": 1169, "case": 1170, "railway,'": 1171, "herself.": 1172, "seaside": 1173, "life,": 1174, "general": 1175, "conclusion,": 1176, "wherever": 1177, "English": 1178, "coast": 1179, "number": 1180, "bathing": 1181, "machines": 1182, "digging": 1183, "sand": 1184, "wooden": 1185, "spades,": 1186, "lodging": 1187, "houses,": 1188, "railway": 1189, "station.)": 1190, "wept": 1191, "high.": 1192, "hadn't": 1193, "much!'": 1194, "swam": 1195, "about,": 1196, "out.": 1197, "punished": 1198, "suppose,": 1199, "drowned": 1200, "tears!": 1201, "That": 1202, "WILL": 1203, "thing,": 1204, "sure!": 1205, "to-day.'": 1206, "something": 1207, "splashing": 1208, "nearer": 1209, "was:": 1210, "walrus": 1211, "hippopotamus,": 1212, "mouse": 1213, "slipped": 1214, "`Would": 1215, "use,": 1216, "mouse?": 1217, "Everything": 1218, "here,": 1219, "talk:": 1220, "rate,": 1221, "harm": 1222, "trying.'": 1223, "began:": 1224, "`O": 1225, "Mouse,": 1226, "pool?": 1227, "swimming": 1228, "O": 1229, "Mouse!'": 1230, "speaking": 1231, "mouse:": 1232, "brother's": 1233, "Latin": 1234, "Grammar,": 1235, "`A": 1236, "mouse--of": 1237, "mouse--to": 1238, "mouse--a": 1239, "mouse--O": 1240, "mouse!')": 1241, "Mouse": 1242, "inquisitively,": 1243, "wink": 1244, "its": 1245, "eyes,": 1246, "nothing.": 1247, "`Perhaps": 1248, "understand": 1249, "English,'": 1250, "daresay": 1251, "French": 1252, "William": 1253, "Conqueror.'": 1254, "(For,": 1255, "knowledge": 1256, "history,": 1257, "clear": 1258, "notion": 1259, "ago": 1260, "happened.)": 1261, "again:": 1262, "`Ou": 1263, "est": 1264, "ma": 1265, "chatte?'": 1266, "sentence": 1267, "lesson-book.": 1268, "leap": 1269, "water,": 1270, "quiver": 1271, "fright.": 1272, "beg": 1273, "pardon!'": 1274, "afraid": 1275, "hurt": 1276, "animal's": 1277, "feelings.": 1278, "cats.'": 1279, "`Not": 1280, "cats!'": 1281, "shrill,": 1282, "passionate": 1283, "voice.": 1284, "YOU": 1285, "me?'": 1286, "not,'": 1287, "soothing": 1288, "tone:": 1289, "`don't": 1290, "angry": 1291, "yet": 1292, "show": 1293, "our": 1294, "cat": 1295, "Dinah:": 1296, "you'd": 1297, "dear": 1298, "quiet": 1299, "thing,'": 1300, "lazily": 1301, "pool,": 1302, "sits": 1303, "purring": 1304, "nicely": 1305, "fire,": 1306, "licking": 1307, "paws": 1308, "washing": 1309, "face--and": 1310, "soft": 1311, "nurse--and": 1312, "she's": 1313, "catching": 1314, "mice--oh,": 1315, "bristling": 1316, "over,": 1317, "offended.": 1318, "`We": 1319, "talk": 1320, "not.'": 1321, "indeed!'": 1322, "trembling": 1323, "end": 1324, "tail.": 1325, "`As": 1326, "subject!": 1327, "Our": 1328, "family": 1329, "always": 1330, "HATED": 1331, "cats:": 1332, "nasty,": 1333, "vulgar": 1334, "things!": 1335, "Don't": 1336, "let": 1337, "again!'": 1338, "hurry": 1339, "change": 1340, "subject": 1341, "conversation.": 1342, "`Are": 1343, "you--are": 1344, "fond--of--of": 1345, "dogs?'": 1346, "answer,": 1347, "eagerly:": 1348, "`There": 1349, "dog": 1350, "house": 1351, "you!": 1352, "bright-eyed": 1353, "terrier,": 1354, "know,": 1355, "oh,": 1356, "curly": 1357, "brown": 1358, "hair!": 1359, "fetch": 1360, "throw": 1361, "them,": 1362, "sit": 1363, "dinner,": 1364, "things--I": 1365, "them--and": 1366, "belongs": 1367, "farmer,": 1368, "says": 1369, "useful,": 1370, "hundred": 1371, "pounds!": 1372, "He": 1373, "kills": 1374, "rats": 1375, "sorrowful": 1376, "tone,": 1377, "offended": 1378, "For": 1379, "go,": 1380, "commotion": 1381, "went.": 1382, "called": 1383, "softly": 1384, "`Mouse": 1385, "we": 1386, "dogs": 1387, "them!'": 1388, "When": 1389, "slowly": 1390, "her:": 1391, "pale": 1392, "(with": 1393, "passion,": 1394, "thought),": 1395, "`Let": 1396, "us": 1397, "shore,": 1398, "you'll": 1399, "why": 1400, "hate": 1401, "dogs.'": 1402, "high": 1403, "crowded": 1404, "birds": 1405, "animals": 1406, "Duck": 1407, "Dodo,": 1408, "Lory": 1409, "Eaglet,": 1410, "creatures.": 1411, "whole": 1412, "party": 1413, "shore.": 1414, "III": 1415, "Caucus-Race": 1416, "Long": 1417, "Tale": 1418, "They": 1419, "queer-looking": 1420, "assembled": 1421, "bank--the": 1422, "draggled": 1423, "feathers,": 1424, "fur": 1425, "clinging": 1426, "dripping": 1427, "wet,": 1428, "cross,": 1429, "uncomfortable.": 1430, "course": 1431, "consultation": 1432, "natural": 1433, "familiarly": 1434, "known": 1435, "life.": 1436, "Indeed,": 1437, "argument": 1438, "Lory,": 1439, "last": 1440, "sulky,": 1441, "older": 1442, "better';": 1443, "allow": 1444, "knowing": 1445, "old": 1446, "positively": 1447, "refused": 1448, "age,": 1449, "said.": 1450, "At": 1451, "person": 1452, "authority": 1453, "`Sit": 1454, "I'LL": 1455, "enough!'": 1456, "once,": 1457, "ring,": 1458, "middle.": 1459, "fixed": 1460, "bad": 1461, "cold": 1462, "soon.": 1463, "`Ahem!'": 1464, "important": 1465, "`are": 1466, "ready?": 1467, "This": 1468, "driest": 1469, "Silence": 1470, "please!": 1471, "\"William": 1472, "Conqueror,": 1473, "whose": 1474, "favoured": 1475, "pope,": 1476, "submitted": 1477, "English,": 1478, "wanted": 1479, "leaders,": 1480, "accustomed": 1481, "usurpation": 1482, "conquest.": 1483, "Edwin": 1484, "Morcar,": 1485, "earls": 1486, "Mercia": 1487, "Northumbria--\"'": 1488, "`Ugh!'": 1489, "shiver.": 1490, "frowning,": 1491, "politely:": 1492, "`Did": 1493, "speak?'": 1494, "I!'": 1495, "hastily.": 1496, "did,'": 1497, "Mouse.": 1498, "`--I": 1499, "proceed.": 1500, "\"Edwin": 1501, "Northumbria,": 1502, "declared": 1503, "him:": 1504, "Stigand,": 1505, "patriotic": 1506, "archbishop": 1507, "Canterbury,": 1508, "advisable--\"'": 1509, "`Found": 1510, "WHAT?'": 1511, "Duck.": 1512, "IT,'": 1513, "replied": 1514, "crossly:": 1515, "`of": 1516, "\"it\"": 1517, "means.'": 1518, "means": 1519, "enough,": 1520, "Duck:": 1521, "`it's": 1522, "frog": 1523, "worm.": 1524, "find?'": 1525, "notice": 1526, "hurriedly": 1527, "`\"--found": 1528, "advisable": 1529, "Edgar": 1530, "Atheling": 1531, "meet": 1532, "offer": 1533, "him": 1534, "crown.": 1535, "William's": 1536, "conduct": 1537, "moderate.": 1538, "insolence": 1539, "Normans--\"": 1540, "dear?'": 1541, "continued,": 1542, "turning": 1543, "spoke.": 1544, "wet": 1545, "melancholy": 1546, "all.'": 1547, "`In": 1548, "case,'": 1549, "Dodo": 1550, "solemnly,": 1551, "rising": 1552, "move": 1553, "meeting": 1554, "adjourn,": 1555, "immediate": 1556, "adoption": 1557, "energetic": 1558, "remedies--'": 1559, "`Speak": 1560, "English!'": 1561, "Eaglet.": 1562, "meaning": 1563, "words,": 1564, "what's": 1565, "more,": 1566, "believe": 1567, "either!'": 1568, "Eaglet": 1569, "bent": 1570, "hide": 1571, "smile:": 1572, "tittered": 1573, "audibly.": 1574, "say,'": 1575, "`was,": 1576, "Caucus-race.'": 1577, "IS": 1578, "Caucus-race?'": 1579, "paused": 1580, "SOMEBODY": 1581, "speak,": 1582, "inclined": 1583, "anything.": 1584, "`Why,'": 1585, "`the": 1586, "explain": 1587, "it.'": 1588, "(And,": 1589, "yourself,": 1590, "winter": 1591, "day,": 1592, "it.)": 1593, "First": 1594, "race-course,": 1595, "circle,": 1596, "(`the": 1597, "exact": 1598, "shape": 1599, "matter,'": 1600, "said,)": 1601, "placed": 1602, "course,": 1603, "there.": 1604, "`One,": 1605, "two,": 1606, "three,": 1607, "away,'": 1608, "running": 1609, "liked,": 1610, "easy": 1611, "race": 1612, "hour": 1613, "`The": 1614, "over!'": 1615, "panting,": 1616, "asking,": 1617, "has": 1618, "won?'": 1619, "thought,": 1620, "pressed": 1621, "forehead": 1622, "(the": 1623, "position": 1624, "Shakespeare,": 1625, "him),": 1626, "rest": 1627, "silence.": 1628, "`EVERYBODY": 1629, "won,": 1630, "prizes.'": 1631, "prizes?'": 1632, "chorus": 1633, "voices": 1634, "asked.": 1635, "`Why,": 1636, "SHE,": 1637, "course,'": 1638, "pointing": 1639, "finger;": 1640, "calling": 1641, "confused": 1642, "`Prizes!": 1643, "Prizes!'": 1644, "despair": 1645, "pocket,": 1646, "pulled": 1647, "comfits,": 1648, "(luckily": 1649, "water": 1650, "handed": 1651, "prizes.": 1652, "exactly": 1653, "a-piece": 1654, "round.": 1655, "prize": 1656, "`Of": 1657, "gravely.": 1658, "pocket?'": 1659, "Alice.": 1660, "`Only": 1661, "thimble,'": 1662, "sadly.": 1663, "`Hand": 1664, "here,'": 1665, "Dodo.": 1666, "Then": 1667, "solemnly": 1668, "presented": 1669, "thimble,": 1670, "acceptance": 1671, "elegant": 1672, "thimble';": 1673, "short": 1674, "speech,": 1675, "cheered.": 1676, "absurd,": 1677, "grave": 1678, "dare": 1679, "laugh;": 1680, "simply": 1681, "bowed,": 1682, "looking": 1683, "solemn": 1684, "could.": 1685, "comfits:": 1686, "caused": 1687, "noise": 1688, "confusion,": 1689, "complained": 1690, "theirs,": 1691, "ones": 1692, "choked": 1693, "patted": 1694, "back.": 1695, "last,": 1696, "begged": 1697, "more.": 1698, "promised": 1699, "hate--C": 1700, "D,'": 1701, "added": 1702, "whisper,": 1703, "`Mine": 1704, "sad": 1705, "tale!'": 1706, "sighing.": 1707, "`It": 1708, "certainly,'": 1709, "Mouse's": 1710, "tail;": 1711, "`but": 1712, "call": 1713, "sad?'": 1714, "speaking,": 1715, "tale": 1716, "this:--": 1717, "`Fury": 1718, "met": 1719, "\"Let": 1720, "both": 1721, "law:": 1722, "prosecute": 1723, "YOU.": 1724, "--Come,": 1725, "denial;": 1726, "We": 1727, "trial:": 1728, "morning": 1729, "do.\"": 1730, "Said": 1731, "cur,": 1732, "\"Such": 1733, "trial,": 1734, "Sir,": 1735, "jury": 1736, "judge,": 1737, "wasting": 1738, "breath.\"": 1739, "\"I'll": 1740, "jury,\"": 1741, "cunning": 1742, "Fury:": 1743, "cause,": 1744, "condemn": 1745, "death.\"'": 1746, "attending!'": 1747, "severely.": 1748, "of?'": 1749, "pardon,'": 1750, "humbly:": 1751, "`you": 1752, "fifth": 1753, "bend,": 1754, "think?'": 1755, "NOT!'": 1756, "sharply": 1757, "angrily.": 1758, "knot!'": 1759, "undo": 1760, "it!'": 1761, "sort,'": 1762, "away.": 1763, "insult": 1764, "nonsense!'": 1765, "mean": 1766, "pleaded": 1767, "easily": 1768, "offended,": 1769, "know!'": 1770, "growled": 1771, "reply.": 1772, "`Please": 1773, "finish": 1774, "story!'": 1775, "others": 1776, "joined": 1777, "chorus,": 1778, "`Yes,": 1779, "please": 1780, "do!'": 1781, "shook": 1782, "impatiently,": 1783, "quicker.": 1784, "pity": 1785, "stay!'": 1786, "sighed": 1787, "sight;": 1788, "Crab": 1789, "daughter": 1790, "`Ah,": 1791, "lesson": 1792, "lose": 1793, "YOUR": 1794, "temper!'": 1795, "`Hold": 1796, "tongue,": 1797, "Ma!'": 1798, "young": 1799, "Crab,": 1800, "snappishly.": 1801, "`You're": 1802, "patience": 1803, "oyster!'": 1804, "aloud,": 1805, "addressing": 1806, "nobody": 1807, "particular.": 1808, "`She'd": 1809, "back!'": 1810, "venture": 1811, "question?'": 1812, "Lory.": 1813, "eagerly,": 1814, "pet:": 1815, "`Dinah's": 1816, "cat.": 1817, "think!": 1818, "birds!": 1819, "bird": 1820, "speech": 1821, "sensation": 1822, "party.": 1823, "Some": 1824, "once:": 1825, "Magpie": 1826, "wrapping": 1827, "itself": 1828, "carefully,": 1829, "remarking,": 1830, "home;": 1831, "night-air": 1832, "suit": 1833, "throat!'": 1834, "Canary": 1835, "children,": 1836, "`Come": 1837, "away,": 1838, "dears!": 1839, "It's": 1840, "bed!'": 1841, "various": 1842, "pretexts": 1843, "moved": 1844, "alone.": 1845, "mentioned": 1846, "Dinah!'": 1847, "tone.": 1848, "`Nobody": 1849, "world!": 1850, "Dinah!": 1851, "more!'": 1852, "lonely": 1853, "low-spirited.": 1854, "footsteps": 1855, "mind,": 1856, "story.": 1857, "IV": 1858, "Sends": 1859, "Little": 1860, "Bill": 1861, "Rabbit,": 1862, "went,": 1863, "lost": 1864, "something;": 1865, "paws!": 1866, "whiskers!": 1867, "She'll": 1868, "executed,": 1869, "ferrets": 1870, "ferrets!": 1871, "Where": 1872, "guessed": 1873, "good-naturedly": 1874, "hunting": 1875, "nowhere": 1876, "seen--everything": 1877, "since": 1878, "swim": 1879, "vanished": 1880, "completely.": 1881, "Very": 1882, "Mary": 1883, "Ann,": 1884, "ARE": 1885, "doing": 1886, "here?": 1887, "Run": 1888, "home": 1889, "fan!": 1890, "Quick,": 1891, "now!'": 1892, "direction": 1893, "pointed": 1894, "mistake": 1895, "made.": 1896, "`He": 1897, "housemaid,'": 1898, "ran.": 1899, "he'll": 1900, "finds": 1901, "am!": 1902, "I'd": 1903, "better": 1904, "gloves--that": 1905, "them.'": 1906, "neat": 1907, "brass": 1908, "plate": 1909, "`W.": 1910, "RABBIT'": 1911, "engraved": 1912, "knocking,": 1913, "upstairs,": 1914, "lest": 1915, "real": 1916, "gloves.": 1917, "seems,'": 1918, "messages": 1919, "rabbit!": 1920, "suppose": 1921, "Dinah'll": 1922, "next!'": 1923, "fancying": 1924, "happen:": 1925, "`\"Miss": 1926, "Come": 1927, "directly,": 1928, "walk!\"": 1929, "\"Coming": 1930, "minute,": 1931, "nurse!": 1932, "out.\"": 1933, "Only": 1934, "think,'": 1935, "`that": 1936, "they'd": 1937, "stop": 1938, "ordering": 1939, "By": 1940, "tidy": 1941, "room": 1942, "window,": 1943, "hoped)": 1944, "three": 1945, "pairs": 1946, "gloves:": 1947, "room,": 1948, "stood": 1949, "looking-": 1950, "glass.": 1951, "label": 1952, "ME,'": 1953, "nevertheless": 1954, "uncorked": 1955, "lips.": 1956, "SOMETHING": 1957, "interesting": 1958, "happen,'": 1959, "`whenever": 1960, "does.": 1961, "thing!'": 1962, "indeed,": 1963, "expected:": 1964, "drunk": 1965, "bottle,": 1966, "pressing": 1967, "ceiling,": 1968, "stoop": 1969, "save": 1970, "broken.": 1971, "`That's": 1972, "enough--I": 1973, "more--As": 1974, "door--I": 1975, "Alas!": 1976, "that!": 1977, "kneel": 1978, "floor:": 1979, "minute": 1980, "effect": 1981, "elbow": 1982, "arm": 1983, "curled": 1984, "head.": 1985, "Still": 1986, "resource,": 1987, "chimney,": 1988, "`Now": 1989, "whatever": 1990, "happens.": 1991, "What": 1992, "become": 1993, "Luckily": 1994, "magic": 1995, "full": 1996, "effect,": 1997, "grew": 1998, "larger:": 1999, "uncomfortable,": 2000, "chance": 2001, "unhappy.": 2002, "pleasanter": 2003, "home,'": 2004, "`when": 2005, "wasn't": 2006, "ordered": 2007, "rabbits.": 2008, "gone": 2009, "rabbit-hole--and": 2010, "yet--and": 2011, "yet--it's": 2012, "curious,": 2013, "life!": 2014, "fairy-tales,": 2015, "fancied": 2016, "middle": 2017, "one!": 2018, "me,": 2019, "ought!": 2020, "write": 2021, "one--but": 2022, "grown": 2023, "tone;": 2024, "`at": 2025, "least": 2026, "HERE.'": 2027, "then,'": 2028, "`shall": 2029, "now?": 2030, "That'll": 2031, "comfort,": 2032, "way--never": 2033, "woman--": 2034, "then--always": 2035, "shouldn't": 2036, "THAT!'": 2037, "foolish": 2038, "Alice!'": 2039, "answered": 2040, "learn": 2041, "YOU,": 2042, "lesson-books!'": 2043, "taking": 2044, "conversation": 2045, "altogether;": 2046, "outside,": 2047, "stopped": 2048, "listen.": 2049, "`Mary": 2050, "Ann!": 2051, "Ann!'": 2052, "`Fetch": 2053, "moment!'": 2054, "stairs.": 2055, "trembled": 2056, "forgetting": 2057, "reason": 2058, "inwards,": 2059, "attempt": 2060, "proved": 2061, "failure.": 2062, "`Then": 2063, "window.'": 2064, "`THAT": 2065, "won't'": 2066, "hand,": 2067, "snatch": 2068, "air.": 2069, "anything,": 2070, "shriek": 2071, "fall,": 2072, "crash": 2073, "broken": 2074, "concluded": 2075, "possible": 2076, "cucumber-frame,": 2077, "sort.": 2078, "Next": 2079, "voice--the": 2080, "Rabbit's--`Pat!": 2081, "Pat!": 2082, "you?'": 2083, "`Sure": 2084, "Digging": 2085, "apples,": 2086, "yer": 2087, "honour!'": 2088, "`Digging": 2089, "`Here!": 2090, "THIS!'": 2091, "(Sounds": 2092, "glass.)": 2093, "Pat,": 2094, "window?'": 2095, "`Sure,": 2096, "arm,": 2097, "(He": 2098, "pronounced": 2099, "`arrum.')": 2100, "`An": 2101, "goose!": 2102, "size?": 2103, "fills": 2104, "window!'": 2105, "does,": 2106, "honour:": 2107, "that.'": 2108, "business": 2109, "there,": 2110, "rate:": 2111, "away!'": 2112, "silence": 2113, "whispers": 2114, "then;": 2115, "honour,": 2116, "all!'": 2117, "coward!'": 2118, "TWO": 2119, "shrieks,": 2120, "sounds": 2121, "cucumber-frames": 2122, "be!'": 2123, "next!": 2124, "pulling": 2125, "COULD!": 2126, "longer!'": 2127, "hearing": 2128, "more:": 2129, "rumbling": 2130, "cartwheels,": 2131, "together:": 2132, "words:": 2133, "`Where's": 2134, "ladder?--Why,": 2135, "Bill's": 2136, "other--Bill!": 2137, "lad!--Here,": 2138, "'em": 2139, "corner--No,": 2140, "tie": 2141, "together": 2142, "first--they": 2143, "yet--Oh!": 2144, "enough;": 2145, "particular--": 2146, "Here,": 2147, "Bill!": 2148, "rope--Will": 2149, "bear?--Mind": 2150, "loose": 2151, "slate--Oh,": 2152, "Heads": 2153, "below!'": 2154, "(a": 2155, "loud": 2156, "crash)--`Now,": 2157, "that?--It": 2158, "Bill,": 2159, "fancy--Who's": 2160, "chimney?--Nay,": 2161, "shan't!": 2162, "it!--That": 2163, "won't,": 2164, "then!--Bill's": 2165, "down--Here,": 2166, "master": 2167, "chimney!'": 2168, "he?'": 2169, "`Shy,": 2170, "place": 2171, "deal:": 2172, "fireplace": 2173, "narrow,": 2174, "sure;": 2175, "THINK": 2176, "kick": 2177, "little!'": 2178, "drew": 2179, "chimney": 2180, "animal": 2181, "guess": 2182, "was)": 2183, "scratching": 2184, "scrambling": 2185, "above": 2186, "`This": 2187, "Bill,'": 2188, "sharp": 2189, "kick,": 2190, "Bill!'": 2191, "along--`Catch": 2192, "him,": 2193, "hedge!'": 2194, "silence,": 2195, "confusion": 2196, "voices--`Hold": 2197, "head--Brandy": 2198, "now--Don't": 2199, "choke": 2200, "him--How": 2201, "fellow?": 2202, "you?": 2203, "Last": 2204, "feeble,": 2205, "squeaking": 2206, "(`That's": 2207, "know--No": 2208, "thank": 2209, "ye;": 2210, "now--but": 2211, "flustered": 2212, "you--all": 2213, "comes": 2214, "Jack-in-the-box,": 2215, "sky-rocket!'": 2216, "`So": 2217, "did,": 2218, "fellow!'": 2219, "others.": 2220, "down!'": 2221, "voice;": 2222, "do.": 2223, "dead": 2224, "instantly,": 2225, "If": 2226, "sense,": 2227, "off.'": 2228, "moving": 2229, "barrowful": 2230, "begin": 2231, "with.'": 2232, "doubt,": 2233, "shower": 2234, "pebbles": 2235, "rattling": 2236, "hit": 2237, "face.": 2238, "`I'll": 2239, "this,'": 2240, "shouted": 2241, "`You'd": 2242, "produced": 2243, "surprise": 2244, "cakes": 2245, "lay": 2246, "floor,": 2247, "cakes,'": 2248, "SOME": 2249, "size;": 2250, "suppose.'": 2251, "swallowed": 2252, "cakes,": 2253, "delighted": 2254, "directly.": 2255, "crowd": 2256, "outside.": 2257, "Lizard,": 2258, "held": 2259, "guinea-pigs,": 2260, "giving": 2261, "bottle.": 2262, "rush": 2263, "appeared;": 2264, "safe": 2265, "thick": 2266, "wood.": 2267, "do,'": 2268, "wandered": 2269, "wood,": 2270, "`is": 2271, "again;": 2272, "plan.'": 2273, "excellent": 2274, "plan,": 2275, "arranged;": 2276, "difficulty": 2277, "smallest": 2278, "peering": 2279, "trees,": 2280, "bark": 2281, "An": 2282, "enormous": 2283, "puppy": 2284, "feebly": 2285, "stretching": 2286, "paw,": 2287, "touch": 2288, "`Poor": 2289, "coaxing": 2290, "whistle": 2291, "terribly": 2292, "hungry,": 2293, "spite": 2294, "coaxing.": 2295, "Hardly": 2296, "picked": 2297, "stick,": 2298, "puppy;": 2299, "whereupon": 2300, "air": 2301, "yelp": 2302, "delight,": 2303, "rushed": 2304, "worry": 2305, "dodged": 2306, "thistle,": 2307, "keep": 2308, "run": 2309, "over;": 2310, "appeared": 2311, "tumbled": 2312, "heels": 2313, "cart-horse,": 2314, "trampled": 2315, "thistle": 2316, "series": 2317, "charges": 2318, "forwards": 2319, "each": 2320, "back,": 2321, "barking": 2322, "hoarsely": 2323, "tongue": 2324, "mouth,": 2325, "shut.": 2326, "escape;": 2327, "breath,": 2328, "puppy's": 2329, "faint": 2330, "distance.": 2331, "was!'": 2332, "leant": 2333, "buttercup": 2334, "fanned": 2335, "leaves:": 2336, "liked": 2337, "teaching": 2338, "tricks": 2339, "much,": 2340, "if--if": 2341, "it!": 2342, "again!": 2343, "see--how": 2344, "managed?": 2345, "other;": 2346, "what?'": 2347, "what?": 2348, "blades": 2349, "grass,": 2350, "circumstances.": 2351, "mushroom": 2352, "height": 2353, "herself;": 2354, "stretched": 2355, "tiptoe,": 2356, "edge": 2357, "mushroom,": 2358, "immediately": 2359, "caterpillar,": 2360, "arms": 2361, "folded,": 2362, "quietly": 2363, "smoking": 2364, "hookah,": 2365, "else.": 2366, "V": 2367, "Advice": 2368, "Caterpillar": 2369, "silence:": 2370, "hookah": 2371, "addressed": 2372, "languid,": 2373, "`Who": 2374, "YOU?'": 2375, "Caterpillar.": 2376, "encouraging": 2377, "replied,": 2378, "shyly,": 2379, "`I--I": 2380, "sir,": 2381, "present--": 2382, "morning,": 2383, "then.'": 2384, "sternly.": 2385, "`Explain": 2386, "yourself!'": 2387, "MYSELF,": 2388, "sir'": 2389, "`because": 2390, "myself,": 2391, "see.'": 2392, "see,'": 2393, "clearly,'": 2394, "politely,": 2395, "with;": 2396, "different": 2397, "sizes": 2398, "confusing.'": 2399, "isn't,'": 2400, "haven't": 2401, "yet,'": 2402, "turn": 2403, "chrysalis--you": 2404, "know--and": 2405, "butterfly,": 2406, "queer,": 2407, "bit,'": 2408, "feelings": 2409, "may": 2410, "different,'": 2411, "`all": 2412, "ME.'": 2413, "`You!'": 2414, "contemptuously.": 2415, "brought": 2416, "irritated": 2417, "Caterpillar's": 2418, "remarks,": 2419, "gravely,": 2420, "think,": 2421, "are,": 2422, "first.'": 2423, "`Why?'": 2424, "Here": 2425, "question;": 2426, "reason,": 2427, "state": 2428, "`I've": 2429, "say!'": 2430, "promising,": 2431, "certainly:": 2432, "`Keep": 2433, "temper,'": 2434, "`Is": 2435, "all?'": 2436, "swallowing": 2437, "anger": 2438, "`No,'": 2439, "wait,": 2440, "hearing.": 2441, "puffed": 2442, "unfolded": 2443, "arms,": 2444, "mouth": 2445, "changed,": 2446, "am,": 2447, "sir,'": 2448, "used--and": 2449, "together!'": 2450, "`Can't": 2451, "WHAT": 2452, "things?'": 2453, "\"HOW": 2454, "DOTH": 2455, "LITTLE": 2456, "BUSY": 2457, "BEE,\"": 2458, "different!'": 2459, "`Repeat,": 2460, "\"YOU": 2461, "OLD,": 2462, "FATHER": 2463, "WILLIAM,\"'": 2464, "folded": 2465, "began:--": 2466, "old,": 2467, "Father": 2468, "William,'": 2469, "man": 2470, "white;": 2471, "incessantly": 2472, "stand": 2473, "head--": 2474, "right?'": 2475, "youth,'": 2476, "son,": 2477, "feared": 2478, "injure": 2479, "brain;": 2480, "But,": 2481, "perfectly": 2482, "none,": 2483, "old,'": 2484, "youth,": 2485, "`as": 2486, "most": 2487, "uncommonly": 2488, "fat;": 2489, "Yet": 2490, "back-somersault": 2491, "door--": 2492, "Pray,": 2493, "sage,": 2494, "grey": 2495, "locks,": 2496, "limbs": 2497, "supple": 2498, "ointment--one": 2499, "shilling": 2500, "box--": 2501, "Allow": 2502, "sell": 2503, "couple?'": 2504, "jaws": 2505, "weak": 2506, "tougher": 2507, "suet;": 2508, "goose,": 2509, "bones": 2510, "beak--": 2511, "Pray": 2512, "it?'": 2513, "father,": 2514, "law,": 2515, "argued": 2516, "wife;": 2517, "muscular": 2518, "strength,": 2519, "jaw,": 2520, "Has": 2521, "lasted": 2522, "life.'": 2523, "`one": 2524, "steady": 2525, "ever;": 2526, "balanced": 2527, "eel": 2528, "nose--": 2529, "awfully": 2530, "clever?'": 2531, "questions,": 2532, "enough,'": 2533, "father;": 2534, "yourself": 2535, "airs!": 2536, "stuff?": 2537, "Be": 2538, "stairs!'": 2539, "right,'": 2540, "QUITE": 2541, "right,": 2542, "afraid,'": 2543, "timidly;": 2544, "`some": 2545, "altered.'": 2546, "wrong": 2547, "end,'": 2548, "decidedly,": 2549, "minutes.": 2550, "speak.": 2551, "be?'": 2552, "particular": 2553, "size,'": 2554, "replied;": 2555, "`only": 2556, "changing": 2557, "often,": 2558, "know.'": 2559, "DON'T": 2560, "nothing:": 2561, "contradicted": 2562, "losing": 2563, "temper.": 2564, "content": 2565, "now?'": 2566, "mind,'": 2567, "Alice:": 2568, "`three": 2569, "wretched": 2570, "be.'": 2571, "angrily,": 2572, "rearing": 2573, "upright": 2574, "spoke": 2575, "high).": 2576, "piteous": 2577, "creatures": 2578, "offended!'": 2579, "`You'll": 2580, "time,'": 2581, "Caterpillar;": 2582, "patiently": 2583, "chose": 2584, "yawned": 2585, "twice,": 2586, "itself.": 2587, "crawled": 2588, "merely": 2589, "remarking": 2590, "`One": 2591, "taller,": 2592, "shorter.'": 2593, "WHAT?": 2594, "mushroom,'": 2595, "Caterpillar,": 2596, "asked": 2597, "aloud;": 2598, "sight.": 2599, "thoughtfully": 2600, "difficult": 2601, "question.": 2602, "broke": 2603, "hand.": 2604, "which?'": 2605, "nibbled": 2606, "right-hand": 2607, "effect:": 2608, "violent": 2609, "blow": 2610, "underneath": 2611, "chin:": 2612, "foot!": 2613, "lost,": 2614, "rapidly;": 2615, "work": 2616, "bit.": 2617, "closely": 2618, "foot,": 2619, "mouth;": 2620, "swallow": 2621, "morsel": 2622, "lefthand": 2623, "head's": 2624, "free": 2625, "last!'": 2626, "tone": 2627, "alarm": 2628, "shoulders": 2629, "found:": 2630, "immense": 2631, "length": 2632, "neck,": 2633, "rise": 2634, "stalk": 2635, "sea": 2636, "green": 2637, "leaves": 2638, "below": 2639, "stuff": 2640, "where": 2641, "HAVE": 2642, "to?": 2643, "spoke,": 2644, "result": 2645, "follow,": 2646, "shaking": 2647, "distant": 2648, "leaves.": 2649, "head,": 2650, "bend": 2651, "direction,": 2652, "serpent.": 2653, "succeeded": 2654, "curving": 2655, "graceful": 2656, "zigzag,": 2657, "dive": 2658, "tops": 2659, "trees": 2660, "wandering,": 2661, "hiss": 2662, "draw": 2663, "hurry:": 2664, "pigeon": 2665, "flown": 2666, "face,": 2667, "beating": 2668, "violently": 2669, "wings.": 2670, "`Serpent!'": 2671, "screamed": 2672, "Pigeon.": 2673, "serpent!'": 2674, "indignantly.": 2675, "alone!'": 2676, "`Serpent,": 2677, "repeated": 2678, "Pigeon,": 2679, "subdued": 2680, "sob,": 2681, "about,'": 2682, "roots": 2683, "banks,": 2684, "hedges,'": 2685, "Pigeon": 2686, "attending": 2687, "her;": 2688, "serpents!": 2689, "There's": 2690, "pleasing": 2691, "puzzled,": 2692, "finished.": 2693, "hatching": 2694, "eggs,'": 2695, "Pigeon;": 2696, "look-out": 2697, "serpents": 2698, "night": 2699, "day!": 2700, "sleep": 2701, "weeks!'": 2702, "sorry": 2703, "you've": 2704, "annoyed,'": 2705, "meaning.": 2706, "taken": 2707, "highest": 2708, "tree": 2709, "wood,'": 2710, "continued": 2711, "raising": 2712, "shriek,": 2713, "needs": 2714, "wriggling": 2715, "sky!": 2716, "Ugh,": 2717, "Serpent!'": 2718, "serpent,": 2719, "a--I'm": 2720, "a--'": 2721, "`Well!": 2722, "invent": 2723, "something!'": 2724, "`I--I'm": 2725, "girl,'": 2726, "doubtfully,": 2727, "changes": 2728, "day.": 2729, "story": 2730, "deepest": 2731, "contempt.": 2732, "girls": 2733, "no!": 2734, "You're": 2735, "serpent;": 2736, "denying": 2737, "telling": 2738, "tasted": 2739, "egg!'": 2740, "eggs,": 2741, "truthful": 2742, "child;": 2743, "eggs": 2744, "they're": 2745, "say.'": 2746, "silent": 2747, "adding,": 2748, "does": 2749, "serpent?'": 2750, "matters": 2751, "hastily;": 2752, "happens;": 2753, "YOURS:": 2754, "raw.'": 2755, "then!'": 2756, "sulky": 2757, "settled": 2758, "nest.": 2759, "crouched": 2760, "entangled": 2761, "branches,": 2762, "untwist": 2763, "pieces": 2764, "nibbling": 2765, "taller": 2766, "shorter,": 2767, "bringing": 2768, "usual": 2769, "height.": 2770, "size,": 2771, "strange": 2772, "first;": 2773, "minutes,": 2774, "plan": 2775, "now!": 2776, "are!": 2777, "be,": 2778, "another!": 2779, "beautiful": 2780, "garden--how": 2781, "done,": 2782, "place,": 2783, "`Whoever": 2784, "lives": 2785, "there,'": 2786, "`it'll": 2787, "THIS": 2788, "why,": 2789, "frighten": 2790, "wits!'": 2791, "righthand": 2792, "VI": 2793, "Pig": 2794, "Pepper": 2795, "next,": 2796, "footman": 2797, "livery": 2798, "wood--(she": 2799, "considered": 2800, "livery:": 2801, "otherwise,": 2802, "judging": 2803, "only,": 2804, "fish)--and": 2805, "rapped": 2806, "loudly": 2807, "knuckles.": 2808, "livery,": 2809, "frog;": 2810, "footmen,": 2811, "noticed,": 2812, "powdered": 2813, "heads.": 2814, "crept": 2815, "wood": 2816, "Fish-Footman": 2817, "producing": 2818, "letter,": 2819, "himself,": 2820, "saying,": 2821, "`For": 2822, "Duchess.": 2823, "invitation": 2824, "Queen": 2825, "croquet.'": 2826, "Frog-Footman": 2827, "repeated,": 2828, "order": 2829, "little,": 2830, "`From": 2831, "Queen.": 2832, "Duchess": 2833, "bowed": 2834, "curls": 2835, "together.": 2836, "laughed": 2837, "gone,": 2838, "ground": 2839, "staring": 2840, "stupidly": 2841, "sky.": 2842, "timidly": 2843, "knocked.": 2844, "`There's": 2845, "knocking,'": 2846, "Footman,": 2847, "reasons.": 2848, "are;": 2849, "secondly,": 2850, "inside,": 2851, "you.'": 2852, "extraordinary": 2853, "within--a": 2854, "constant": 2855, "howling": 2856, "sneezing,": 2857, "crash,": 2858, "dish": 2859, "kettle": 2860, "pieces.": 2861, "`Please,": 2862, "`how": 2863, "in?'": 2864, "sense": 2865, "Footman": 2866, "`if": 2867, "between": 2868, "us.": 2869, "instance,": 2870, "INSIDE,": 2871, "knock,": 2872, "sky": 2873, "decidedly": 2874, "uncivil.": 2875, "`his": 2876, "questions.--How": 2877, "remarked,": 2878, "`till": 2879, "tomorrow--'": 2880, "opened,": 2881, "skimming": 2882, "Footman's": 2883, "head:": 2884, "grazed": 2885, "nose,": 2886, "him.": 2887, "`--or": 2888, "maybe,'": 2889, "happened.": 2890, "louder": 2891, "`ARE": 2892, "Footman.": 2893, "doubt:": 2894, "told": 2895, "so.": 2896, "`It's": 2897, "dreadful,'": 2898, "muttered": 2899, "argue.": 2900, "drive": 2901, "crazy!'": 2902, "repeating": 2903, "remark,": 2904, "variations.": 2905, "`on": 2906, "days": 2907, "days.'": 2908, "do?'": 2909, "`Anything": 2910, "like,'": 2911, "whistling.": 2912, "him,'": 2913, "desperately:": 2914, "`he's": 2915, "idiotic!'": 2916, "in.": 2917, "kitchen,": 2918, "smoke": 2919, "stool": 2920, "nursing": 2921, "baby;": 2922, "cook": 2923, "leaning": 2924, "stirring": 2925, "cauldron": 2926, "soup.": 2927, "pepper": 2928, "soup!'": 2929, "sneezing.": 2930, "Even": 2931, "sneezed": 2932, "occasionally;": 2933, "baby,": 2934, "sneezing": 2935, "alternately": 2936, "moment's": 2937, "pause.": 2938, "kitchen": 2939, "sneeze,": 2940, "cook,": 2941, "hearth": 2942, "grinning": 2943, "ear": 2944, "ear.": 2945, "timidly,": 2946, "manners": 2947, "`why": 2948, "grins": 2949, "Cheshire": 2950, "cat,'": 2951, "why.": 2952, "Pig!'": 2953, "word": 2954, "violence": 2955, "jumped;": 2956, "courage,": 2957, "again:--": 2958, "grinned;": 2959, "COULD": 2960, "grin.'": 2961, "can,'": 2962, "Duchess;": 2963, "do.'": 2964, "pleased": 2965, "much,'": 2966, "fact.'": 2967, "introduce": 2968, "While": 2969, "fix": 2970, "one,": 2971, "soup": 2972, "throwing": 2973, "within": 2974, "baby": 2975, "--the": 2976, "fire-irons": 2977, "saucepans,": 2978, "plates,": 2979, "dishes.": 2980, "already,": 2981, "impossible": 2982, "blows": 2983, "not.": 2984, "PLEASE": 2985, "doing!'": 2986, "jumping": 2987, "agony": 2988, "terror.": 2989, "PRECIOUS": 2990, "nose';": 2991, "unusually": 2992, "saucepan": 2993, "flew": 2994, "carried": 2995, "everybody": 2996, "minded": 2997, "business,'": 2998, "growl,": 2999, "faster": 3000, "does.'": 3001, "advantage,'": 3002, "knowledge.": 3003, "`Just": 3004, "night!": 3005, "You": 3006, "earth": 3007, "takes": 3008, "twenty-four": 3009, "hours": 3010, "axis--'": 3011, "`Talking": 3012, "axes,'": 3013, "`chop": 3014, "head!'": 3015, "glanced": 3016, "meant": 3017, "hint;": 3018, "busily": 3019, "soup,": 3020, "`Twenty-four": 3021, "hours,": 3022, "THINK;": 3023, "twelve?": 3024, "I--'": 3025, "bother": 3026, "abide": 3027, "figures!'": 3028, "singing": 3029, "lullaby": 3030, "shake": 3031, "line:": 3032, "roughly": 3033, "boy,": 3034, "beat": 3035, "sneezes:": 3036, "annoy,": 3037, "Because": 3038, "teases.'": 3039, "CHORUS.": 3040, "(In": 3041, "joined):--": 3042, "`Wow!": 3043, "wow!": 3044, "wow!'": 3045, "sang": 3046, "verse": 3047, "song,": 3048, "tossing": 3049, "howled": 3050, "words:--": 3051, "sneezes;": 3052, "thoroughly": 3053, "enjoy": 3054, "pleases!'": 3055, "nurse": 3056, "like!'": 3057, "flinging": 3058, "Queen,'": 3059, "room.": 3060, "threw": 3061, "frying-pan": 3062, "missed": 3063, "caught": 3064, "difficulty,": 3065, "queer-": 3066, "shaped": 3067, "creature,": 3068, "directions,": 3069, "`just": 3070, "star-fish,'": 3071, "snorting": 3072, "steam-engine": 3073, "doubling": 3074, "straightening": 3075, "proper": 3076, "(which": 3077, "twist": 3078, "knot,": 3079, "tight": 3080, "prevent": 3081, "undoing": 3082, "itself,)": 3083, "`IF": 3084, "`they're": 3085, "kill": 3086, "two:": 3087, "murder": 3088, "behind?'": 3089, "loud,": 3090, "grunted": 3091, "reply": 3092, "time).": 3093, "`Don't": 3094, "grunt,'": 3095, "`that's": 3096, "expressing": 3097, "yourself.'": 3098, "doubt": 3099, "turn-up": 3100, "snout": 3101, "nose;": 3102, "also": 3103, "extremely": 3104, "baby:": 3105, "altogether": 3106, "all.": 3107, "sobbing,'": 3108, "tears.": 3109, "pig,": 3110, "dear,'": 3111, "seriously,": 3112, "you.": 3113, "Mind": 3114, "sobbed": 3115, "(or": 3116, "grunted,": 3117, "which),": 3118, "creature": 3119, "home?'": 3120, "alarm.": 3121, "NO": 3122, "neither": 3123, "less": 3124, "absurd": 3125, "carry": 3126, "further.": 3127, "relieved": 3128, "trot": 3129, "up,'": 3130, "dreadfully": 3131, "ugly": 3132, "child:": 3133, "handsome": 3134, "think.'": 3135, "knew,": 3136, "pigs,": 3137, "them--'": 3138, "startled": 3139, "seeing": 3140, "Cat": 3141, "bough": 3142, "yards": 3143, "grinned": 3144, "good-": 3145, "natured,": 3146, "thought:": 3147, "claws": 3148, "teeth,": 3149, "treated": 3150, "respect.": 3151, "`Cheshire": 