{"alice's": 0, "adventures": 1, "in": 2, "wonderland": 3, "lewis": 4, "carroll": 5, "the": 6, "millennium": 7, "fulcrum": 8, "edition": 9, "3": 10, "0": 11, "chapter": 12, "i": 13, "down": 14, "rabbit": 15, "hole": 16, "alice": 17, "was": 18, "beginning": 19, "to": 20, "get": 21, "very": 22, "tired": 23, "of": 24, "sitting": 25, "by": 26, "her": 27, "sister": 28, "on": 29, "bank": 30, "and": 31, "having": 32, "nothing": 33, "do": 34, "once": 35, "or": 36, "twice": 37, "she": 38, "had": 39, "peeped": 40, "into": 41, "book": 42, "reading": 43, "but": 44, "it": 45, "no": 46, "pictures": 47, "conversations": 48, "what": 49, "is": 50, "use": 51, "a": 52, "thought": 53, "without": 54, "conversation": 55, "so": 56, "considering": 57, "own": 58, "mind": 59, "as": 60, "well": 61, "could": 62, "for": 63, "hot": 64, "day": 65, "made": 66, "feel": 67, "sleepy": 68, "stupid": 69, "whether": 70, "pleasure": 71, "making": 72, "daisy": 73, "chain": 74, "would": 75, "be": 76, "worth": 77, "trouble": 78, "getting": 79, "up": 80, "picking": 81, "daisies": 82, "when": 83, "suddenly": 84, "white": 85, "with": 86, "pink": 87, "eyes": 88, "ran": 89, "close": 90, "there": 91, "remarkable": 92, "that;": 93, "nor": 94, "did": 95, "think": 96, "much": 97, "out": 98, "way": 99, "hear": 100, "say": 101, "itself": 102, "oh": 103, "dear": 104, "shall": 105, "late": 106, "over": 107, "afterwards": 108, "occurred": 109, "that": 110, "ought": 111, "have": 112, "wondered": 113, "at": 114, "this": 115, "time": 116, "all": 117, "seemed": 118, "quite": 119, "natural": 120, ";": 121, "actually": 122, "took": 123, "watch": 124, "its": 125, "waistcoat": 126, "pocket": 127, "looked": 128, "then": 129, "hurried": 130, "started": 131, "feet": 132, "flashed": 133, "across": 134, "never": 135, "before": 136, "seen": 137, "either": 138, "take": 139, "burning": 140, "curiosity": 141, "field": 142, "after": 143, "fortunately": 144, "just": 145, "see": 146, "pop": 147, "large": 148, "under": 149, "hedge": 150, "another": 151, "moment": 152, "went": 153, "how": 154, "world": 155, "again": 156, "straight": 157, "like": 158, "tunnel": 159, "some": 160, "dipped": 161, "not": 162, "about": 163, "stopping": 164, "herself": 165, "found": 166, "falling": 167, "deep": 168, "fell": 169, "slowly": 170, "plenty": 171, "look": 172, "wonder": 173, "going": 174, "happen": 175, "next": 176, "first": 177, "tried": 178, "make": 179, "coming": 180, "too": 181, "dark": 182, "anything;": 183, "sides": 184, "noticed": 185, "they": 186, "were": 187, "filled": 188, "cupboards": 189, "shelves;": 190, "here": 191, "saw": 192, "maps": 193, "hung": 194, "upon": 195, "pegs": 196, "jar": 197, "from": 198, "one": 199, "shelves": 200, "passed;": 201, "labelled": 202, "orange": 203, "marmalade": 204, "great": 205, "disappointment": 206, "empty": 207, "drop": 208, "fear": 209, "killing": 210, "somebody": 211, "managed": 212, "put": 213, "past": 214, "such": 215, "fall": 216, "tumbling": 217, "stairs": 218, "brave": 219, "they'll": 220, "me": 221, "home": 222, "why": 223, "wouldn't": 224, "anything": 225, "even": 226, "if": 227, "off": 228, "top": 229, "house": 230, "which": 231, "likely": 232, "true": 233, "come": 234, "an": 235, "end": 236, "many": 237, "miles": 238, "i've": 239, "fallen": 240, "said": 241, "aloud": 242, "must": 243, "somewhere": 244, "near": 245, "centre": 246, "earth": 247, "let": 248, "four": 249, "thousand": 250, "you": 251, "learnt": 252, "several": 253, "things": 254, "sort": 255, "lessons": 256, "schoolroom": 257, "though": 258, "good": 259, "opportunity": 260, "showing": 261, "knowledge": 262, "listen": 263, "still": 264, "practice": 265, "yes": 266, "that's": 267, "right": 268, "distance": 269, "latitude": 270, "longitude": 271, "got": 272, "idea": 273, "nice": 274, "grand": 275, "words": 276, "presently": 277, "began": 278, "through": 279, "funny": 280, "it'll": 281, "seem": 282, "among": 283, "people": 284, "walk": 285, "their": 286, "heads": 287, "downward": 288, "antipathies": 289, "rather": 290, "glad": 291, "listening": 292, "didn't": 293, "sound": 294, "word": 295, "ask": 296, "them": 297, "name": 298, "country": 299, "know": 300, "please": 301, "ma'am": 302, "new": 303, "zealand": 304, "australia": 305, "curtsey": 306, "spoke": 307, "fancy": 308, "curtseying": 309, "you're": 310, "air": 311, "manage": 312, "ignorant": 313, "little": 314, "girl": 315, "she'll": 316, "asking": 317, "perhaps": 318, "written": 319, "else": 320, "soon": 321, "talking": 322, "dinah'll": 323, "miss": 324, "night": 325, "should": 326, "dinah": 327, "cat": 328, "hope": 329, "remember": 330, "saucer": 331, "milk": 332, "tea": 333, "my": 334, "wish": 335, "are": 336, "mice": 337, "i'm": 338, "afraid": 339, "might": 340, "catch": 341, "bat": 342, "mouse": 343, "cats": 344, "eat": 345, "bats": 346, "saying": 347, "dreamy": 348, "sometimes": 349, "couldn't": 350, "answer": 351, "question": 352, "matter": 353, "felt": 354, "dozing": 355, "begun": 356, "dream": 357, "walking": 358, "hand": 359, "earnestly": 360, "now": 361, "tell": 362, "truth": 363, "ever": 364, "thump": 365, "came": 366, "heap": 367, "sticks": 368, "dry": 369, "leaves": 370, "bit": 371, "hurt": 372, "jumped": 373, "overhead;": 374, "long": 375, "passage": 376, "sight": 377, "hurrying": 378, "lost": 379, "away": 380, "wind": 381, "turned": 382, "corner": 383, "ears": 384, "whiskers": 385, "it's": 386, "behind": 387, "longer": 388, "low": 389, "hall": 390, "lit": 391, "row": 392, "lamps": 393, "hanging": 394, "roof": 395, "doors": 396, "round": 397, "locked;": 398, "been": 399, "side": 400, "other": 401, "trying": 402, "every": 403, "door": 404, "walked": 405, "sadly": 406, "middle": 407, "wondering": 408, "three": 409, "legged": 410, "table": 411, "solid": 412, "glass;": 413, "except": 414, "tiny": 415, "golden": 416, "key": 417, "belong": 418, "hall;": 419, "alas": 420, "locks": 421, "small": 422, "any": 423, "rate": 424, "open": 425, "however": 426, "second": 427, "curtain": 428, "fifteen": 429, "inches": 430, "high": 431, "lock": 432, "delight": 433, "fitted": 434, "opened": 435, "led": 436, "larger": 437, "than": 438, "rat": 439, "knelt": 440, "along": 441, "loveliest": 442, "garden": 443, "longed": 444, "wander": 445, "those": 446, "beds": 447, "bright": 448, "flowers": 449, "cool": 450, "fountains": 451, "head": 452, "doorway;": 453, "go": 454, "poor": 455, "shoulders": 456, "shut": 457, "telescope": 458, "only": 459, "begin": 460, "happened": 461, "lately": 462, "few": 463, "indeed": 464, "really": 465, "impossible": 466, "waiting": 467, "back": 468, "half": 469, "hoping": 470, "find": 471, "rules": 472, "shutting": 473, "telescopes": 474, "bottle": 475, "certainly": 476, "neck": 477, "paper": 478, "label": 479, "drink": 480, "me'": 481, "beautifully": 482, "printed": 483, "letters": 484, "wise": 485, "hurry": 486, "i'll": 487, "marked": 488, "poison": 489, "not';": 490, "read": 491, "histories": 492, "children": 493, "who": 494, "burnt": 495, "eaten": 496, "wild": 497, "beasts": 498, "unpleasant": 499, "because": 500, "simple": 501, "friends": 502, "taught": 503, "red": 504, "poker": 505, "will": 506, "burn": 507, "hold": 508, "long;": 509, "cut": 510, "your": 511, "finger": 512, "deeply": 513, "knife": 514, "usually": 515, "bleeds;": 516, "forgotten": 517, "almost": 518, "certain": 519, "disagree": 520, "sooner": 521, "later": 522, "ventured": 523, "taste": 524, "finding": 525, "fact": 526, "mixed": 527, "flavour": 528, "cherry": 529, "tart": 530, "custard": 531, "pine": 532, "apple": 533, "roast": 534, "turkey": 535, "toffee": 536, "buttered": 537, "toast": 538, "finished": 539, "curious": 540, "feeling": 541, "alice;": 542, "ten": 543, "face": 544, "brightened": 545, "size": 546, "lovely": 547, "waited": 548, "minutes": 549, "shrink": 550, "further": 551, "nervous": 552, "this;": 553, "altogether": 554, "candle": 555, "flame": 556, "blown": 557, "thing": 558, "while": 559, "more": 560, "decided": 561, "once;": 562, "possibly": 563, "reach": 564, "plainly": 565, "glass": 566, "best": 567, "climb": 568, "legs": 569, "slippery;": 570, "sat": 571, "cried": 572, "there's": 573, "crying": 574, "sharply;": 575, "advise": 576, "leave": 577, "minute": 578, "generally": 579, "gave": 580, "advice": 581, "seldom": 582, "followed": 583, "scolded": 584, "severely": 585, "bring": 586, "tears": 587, "eyes;": 588, "remembered": 589, "box": 590, "cheated": 591, "game": 592, "croquet": 593, "playing": 594, "against": 595, "child": 596, "fond": 597, "pretending": 598, "two": 599, "pretend": 600, "hardly": 601, "enough": 602, "left": 603, "respectable": 604, "person": 605, "eye": 606, "lying": 607, "cake": 608, "currants": 609, "makes": 610, "grow": 611, "can": 612, "key;": 613, "smaller": 614, "creep": 615, "door;": 616, "don't": 617, "care": 618, "happens": 619, "ate": 620, "anxiously": 621, "holding": 622, "growing": 623, "surprised": 624, "remained": 625, "same": 626, "sure": 627, "eats": 628, "expecting": 629, "dull": 630, "life": 631, "common": 632, "set": 633, "work": 634, "ii": 635, "pool": 636, "curiouser": 637, "forgot": 638, "speak": 639, "english": 640, "opening": 641, "largest": 642, "bye": 643, "far": 644, "shoes": 645, "stockings": 646, "dears": 647, "_i_": 648, "shan't": 649, "able": 650, "deal": 651, "myself": 652, "can;": 653, "kind": 654, "won't": 655, "want": 656, "give": 657, "pair": 658, "boots": 659, "christmas": 660, "planning": 661, "carrier": 662, "thought;": 663, "sending": 664, "presents": 665, "one's": 666, "odd": 667, "directions": 668, "foot": 669, "esq": 670, "hearthrug": 671, "fender": 672, "love": 673, "nonsense": 674, "struck": 675, "nine": 676, "eye;": 677, "hopeless": 678, "cry": 679, "ashamed": 680, "yourself": 681, "stop": 682, "shedding": 683, "gallons": 684, "until": 685, "reaching": 686, "heard": 687, "pattering": 688, "hastily": 689, "dried": 690, "returning": 691, "splendidly": 692, "dressed": 693, "kid": 694, "gloves": 695, "fan": 696, "he": 697, "trotting": 698, "muttering": 699, "himself": 700, "duchess": 701, "savage": 702, "kept": 703, "desperate": 704, "ready": 705, "help": 706, "one;": 707, "timid": 708, "voice": 709, "sir": 710, "violently": 711, "dropped": 712, "skurried": 713, "darkness": 714, "hard": 715, "fanning": 716, "queer": 717, "everything": 718, "yesterday": 719, "usual": 720, "changed": 721, "morning": 722, "different": 723, "am": 724, "ah": 725, "puzzle": 726, "thinking": 727, "knew": 728, "age": 729, "ada": 730, "hair": 731, "goes": 732, "ringlets": 733, "mine": 734, "doesn't": 735, "all;": 736, "can't": 737, "mabel": 738, "sorts": 739, "knows": 740, "besides": 741, "she's": 742, "puzzling": 743, "try": 744, "used": 745, "times": 746, "five": 747, "twelve": 748, "six": 749, "thirteen": 750, "seven": 751, "twenty": 752, "multiplication": 753, "signify": 754, "let's": 755, "geography": 756, "london": 757, "capital": 758, "paris": 759, "rome": 760, "wrong": 761, "doth": 762, "crossed": 763, "hands": 764, "lap": 765, "repeat": 766, "sounded": 767, "hoarse": 768, "strange": 769, "crocodile": 770, "improve": 771, "his": 772, "shining": 773, "tail": 774, "pour": 775, "waters": 776, "nile": 777, "scale": 778, "cheerfully": 779, "seems": 780, "grin": 781, "neatly": 782, "spread": 783, "claws": 784, "welcome": 785, "fishes": 786, "gently": 787, "smiling": 788, "jaws": 789, "live": 790, "poky": 791, "toys": 792, "play": 793, "learn": 794, "it;": 795, "stay": 796, "putting": 797, "being": 798, "till": 799, "sudden": 800, "burst": 801, "alone": 802, "rabbit's": 803, "done": 804, "measure": 805, "nearly": 806, "guess": 807, "shrinking": 808, "rapidly": 809, "cause": 810, "avoid": 811, "narrow": 812, "escape": 813, "frightened": 814, "change": 815, "existence;": 816, "speed": 817, "worse": 818, "declare": 819, "bad": 820, "these": 821, "slipped": 822, "splash": 823, "chin": 824, "salt": 825, "water": 826, "somehow": 827, "sea": 828, "case": 829, "railway": 830, "seaside": 831, "general": 832, "conclusion": 833, "wherever": 834, "coast": 835, "number": 836, "bathing": 837, "machines": 838, "digging": 839, "sand": 840, "wooden": 841, "spades": 842, "lodging": 843, "houses": 844, "station": 845, "wept": 846, "hadn't": 847, "swam": 848, "punished": 849, "suppose": 850, "drowned": 851, "something": 852, "splashing": 853, "nearer": 854, "walrus": 855, "hippopotamus": 856, "talk": 857, "harm": 858, "o": 859, "swimming": 860, "speaking": 861, "brother's": 862, "latin": 863, "grammar": 864, "inquisitively": 865, "wink": 866, "understand": 867, "daresay": 868, "french": 869, "william": 870, "conqueror": 871, "history": 872, "clear": 873, "notion": 874, "ago": 875, "ou": 876, "est": 877, "ma": 878, "chatte": 879, "sentence": 880, "lesson": 881, "leap": 882, "quiver": 883, "fright": 884, "beg": 885, "pardon": 886, "animal's": 887, "feelings": 888, "shrill": 889, "passionate": 890, "soothing": 891, "tone": 892, "angry": 893, "yet": 894, "show": 895, "our": 896, "you'd": 897, "quiet": 898, "lazily": 899, "sits": 900, "purring": 901, "nicely": 902, "fire": 903, "licking": 904, "paws": 905, "washing": 906, "soft": 907, "nurse": 908, "catching": 909, "bristling": 910, "offended": 911, "we": 912, "trembling": 913, "subject": 914, "family": 915, "always": 916, "hated": 917, "nasty": 918, "vulgar": 919, "dogs": 920, "eagerly": 921, "dog": 922, "eyed": 923, "terrier": 924, "curly": 925, "brown": 926, "fetch": 927, "throw": 928, "sit": 929, "dinner": 930, "belongs": 931, "farmer": 932, "says": 933, "useful": 934, "hundred": 935, "pounds": 936, "kills": 937, "rats": 938, "sorrowful": 939, "commotion": 940, "called": 941, "softly": 942, "pale": 943, "passion": 944, "us": 945, "shore": 946, "you'll": 947, "hate": 948, "crowded": 949, "birds": 950, "animals": 951, "duck": 952, "dodo": 953, "lory": 954, "eaglet": 955, "creatures": 956, "whole": 957, "party": 958, "iii": 959, "caucus": 960, "race": 961, "tale": 962, "looking": 963, "assembled": 964, "draggled": 965, "feathers": 966, "fur": 967, "clinging": 968, "dripping": 969, "wet": 970, "cross": 971, "uncomfortable": 972, "course": 973, "consultation": 974, "familiarly": 975, "known": 976, "argument": 977, "last": 978, "sulky": 979, "older": 980, "better';": 981, "allow": 982, "knowing": 983, "old": 984, "positively": 985, "refused": 986, "authority": 987, "ring": 988, "fixed": 989, "cold": 990, "ahem": 991, "important": 992, "driest": 993, "silence": 994, "whose": 995, "favoured": 996, "pope": 997, "submitted": 998, "wanted": 999, "leaders": 1000, "accustomed": 1001, "usurpation": 1002, "conquest": 1003, "edwin": 1004, "morcar": 1005, "earls": 1006, "mercia": 1007, "northumbria": 1008, "ugh": 1009, "shiver": 1010, "frowning": 1011, "politely": 1012, "proceed": 1013, "declared": 1014, "him": 1015, "stigand": 1016, "patriotic": 1017, "archbishop": 1018, "canterbury": 1019, "advisable": 1020, "replied": 1021, "crossly": 1022, "means": 1023, "frog": 1024, "worm": 1025, "notice": 1026, "hurriedly": 1027, "edgar": 1028, "atheling": 1029, "meet": 1030, "offer": 1031, "crown": 1032, "william's": 1033, "conduct": 1034, "moderate": 1035, "insolence": 1036, "normans": 1037, "continued": 1038, "turning": 1039, "melancholy": 1040, "solemnly": 1041, "rising": 1042, "move": 1043, "meeting": 1044, "adjourn": 1045, "immediate": 1046, "adoption": 1047, "energetic": 1048, "remedies": 1049, "meaning": 1050, "what's": 1051, "believe": 1052, "bent": 1053, "hide": 1054, "smile": 1055, "tittered": 1056, "audibly": 1057, "paused": 1058, "inclined": 1059, "explain": 1060, "winter": 1061, "circle": 1062, "exact": 1063, "shape": 1064, "placed": 1065, "running": 1066, "liked": 1067, "easy": 1068, "hour": 1069, "panting": 1070, "has": 1071, "won": 1072, "pressed": 1073, "forehead": 1074, "position": 1075, "shakespeare": 1076, "rest": 1077, "everybody": 1078, "prizes": 1079, "chorus": 1080, "voices": 1081, "asked": 1082, "pointing": 1083, "finger;": 1084, "calling": 1085, "confused": 1086, "despair": 1087, "pulled": 1088, "comfits": 1089, "luckily": 1090, "handed": 1091, "exactly": 1092, "piece": 1093, "prize": 1094, "gravely": 1095, "thimble": 1096, "presented": 1097, "acceptance": 1098, "elegant": 1099, "thimble';": 1100, "short": 1101, "speech": 1102, "cheered": 1103, "absurd": 1104, "grave": 1105, "dare": 1106, "laugh;": 1107, "simply": 1108, "bowed": 1109, "solemn": 1110, "caused": 1111, "noise": 1112, "confusion": 1113, "complained": 1114, "theirs": 1115, "ones": 1116, "choked": 1117, "patted": 1118, "begged": 1119, "promised": 1120, "c": 1121, "d": 1122, "added": 1123, "whisper": 1124, "sad": 1125, "sighing": 1126, "mouse's": 1127, "tail;": 1128, "call": 1129, "fury": 1130, "met": 1131, "both": 1132, "law": 1133, "prosecute": 1134, "denial;": 1135, "trial": 1136, "cur": 1137, "jury": 1138, "judge": 1139, "wasting": 1140, "breath": 1141, "cunning": 1142, "condemn": 1143, "death": 1144, "attending": 1145, "humbly": 1146, "fifth": 1147, "bend": 1148, "sharply": 1149, "angrily": 1150, "knot": 1151, "undo": 1152, "insult": 1153, "mean": 1154, "pleaded": 1155, "easily": 1156, "growled": 1157, "reply": 1158, "finish": 1159, "story": 1160, "others": 1161, "joined": 1162, "shook": 1163, "impatiently": 1164, "quicker": 1165, "pity": 1166, "sighed": 1167, "sight;": 1168, "crab": 1169, "daughter": 1170, "lose": 1171, "temper": 1172, "tongue": 1173, "young": 1174, "snappishly": 1175, "patience": 1176, "oyster": 1177, "addressing": 1178, "nobody": 1179, "particular": 1180, "she'd": 1181, "venture": 1182, "pet": 1183, "dinah's": 1184, "bird": 1185, "sensation": 1186, "magpie": 1187, "wrapping": 1188, "carefully": 1189, "remarking": 1190, "home;": 1191, "suit": 1192, "throat": 1193, "canary": 1194, "bed": 1195, "various": 1196, "pretexts": 1197, "moved": 1198, "mentioned": 1199, "lonely": 1200, "spirited": 1201, "footsteps": 1202, "iv": 1203, "sends": 1204, "bill": 1205, "something;": 1206, "executed": 1207, "ferrets": 1208, "where": 1209, "guessed": 1210, "naturedly": 1211, "hunting": 1212, "nowhere": 1213, "since": 1214, "swim": 1215, "vanished": 1216, "completely": 1217, "mary": 1218, "ann": 1219, "doing": 1220, "run": 1221, "quick": 1222, "direction": 1223, "pointed": 1224, "mistake": 1225, "housemaid": 1226, "he'll": 1227, "finds": 1228, "i'd": 1229, "better": 1230, "neat": 1231, "brass": 1232, "plate": 1233, "w": 1234, "rabbit'": 1235, "engraved": 1236, "knocking": 1237, "upstairs": 1238, "lest": 1239, "real": 1240, "messages": 1241, "fancying": 1242, "directly": 1243, "they'd": 1244, "ordering": 1245, "tidy": 1246, "room": 1247, "window": 1248, "hoped": 1249, "pairs": 1250, "stood": 1251, "nevertheless": 1252, "uncorked": 1253, "lips": 1254, "interesting": 1255, "whenever": 1256, "does": 1257, "expected": 1258, "drunk": 1259, "pressing": 1260, "ceiling": 1261, "stoop": 1262, "save": 1263, "broken": 1264, "kneel": 1265, "floor": 1266, "effect": 1267, "elbow": 1268, "arm": 1269, "curled": 1270, "resource": 1271, "chimney": 1272, "whatever": 1273, "become": 1274, "magic": 1275, "full": 1276, "grew": 1277, "chance": 1278, "unhappy": 1279, "pleasanter": 1280, "wasn't": 1281, "ordered": 1282, "rabbits": 1283, "gone": 1284, "fairy": 1285, "tales": 1286, "fancied": 1287, "write": 1288, "grown": 1289, "tone;": 1290, "least": 1291, "that'll": 1292, "comfort": 1293, "woman": 1294, "shouldn't": 1295, "foolish": 1296, "answered": 1297, "books": 1298, "taking": 1299, "altogether;": 1300, "outside": 1301, "stopped": 1302, "trembled": 1303, "forgetting": 1304, "reason": 1305, "inwards": 1306, "attempt": 1307, "proved": 1308, "failure": 1309, "snatch": 1310, "shriek": 1311, "crash": 1312, "concluded": 1313, "possible": 1314, "cucumber": 1315, "frame": 1316, "pat": 1317, "apples": 1318, "yer": 1319, "honour": 1320, "sounds": 1321, "pronounced": 1322, "arrum": 1323, "goose": 1324, "fills": 1325, "business": 1326, "whispers": 1327, "then;": 1328, "coward": 1329, "shrieks": 1330, "frames": 1331, "pulling": 1332, "hearing": 1333, "rumbling": 1334, "cartwheels": 1335, "together": 1336, "where's": 1337, "ladder": 1338, "bill's": 1339, "lad": 1340, "em": 1341, "tie": 1342, "enough;": 1343, "rope": 1344, "bear": 1345, "loose": 1346, "slate": 1347, "below": 1348, "loud": 1349, "who's": 1350, "nay": 1351, "master": 1352, "shy": 1353, "place": 1354, "fireplace": 1355, "sure;": 1356, "kick": 1357, "drew": 1358, "animal": 1359, "scratching": 1360, "scrambling": 1361, "above": 1362, "sharp": 1363, "brandy": 1364, "choke": 1365, "fellow": 1366, "feeble": 1367, "squeaking": 1368, "thank": 1369, "ye;": 1370, "flustered": 1371, "comes": 1372, "jack": 1373, "sky": 1374, "rocket": 1375, "voice;": 1376, "dead": 1377, "instantly": 1378, "sense": 1379, "moving": 1380, "barrowful": 1381, "doubt": 1382, "shower": 1383, "pebbles": 1384, "rattling": 1385, "hit": 1386, "shouted": 1387, "produced": 1388, "surprise": 1389, "cakes": 1390, "lay": 1391, "size;": 1392, "swallowed": 1393, "delighted": 1394, "crowd": 1395, "lizard": 1396, "held": 1397, "guinea": 1398, "pigs": 1399, "giving": 1400, "rush": 1401, "appeared;": 1402, "safe": 1403, "thick": 1404, "wood": 1405, "wandered": 1406, "again;": 1407, "plan": 1408, "excellent": 1409, "arranged;": 1410, "difficulty": 1411, "smallest": 1412, "peering": 1413, "trees": 1414, "bark": 1415, "enormous": 1416, "puppy": 1417, "feebly": 1418, "stretching": 1419, "paw": 1420, "touch": 1421, "coaxing": 1422, "whistle": 1423, "terribly": 1424, "hungry": 1425, "spite": 1426, "picked": 1427, "stick": 1428, "puppy;": 1429, "whereupon": 1430, "yelp": 1431, "rushed": 1432, "worry": 1433, "dodged": 1434, "thistle": 1435, "keep": 1436, "over;": 1437, "appeared": 1438, "tumbled": 1439, "heels": 1440, "cart": 1441, "horse": 1442, "trampled": 1443, "series": 1444, "charges": 1445, "forwards": 1446, "each": 1447, "barking": 1448, "hoarsely": 1449, "mouth": 1450, "escape;": 1451, "puppy's": 1452, "faint": 1453, "leant": 1454, "buttercup": 1455, "fanned": 1456, "teaching": 1457, "tricks": 1458, "other;": 1459, "blades": 1460, "grass": 1461, "circumstances": 1462, "mushroom": 1463, "height": 1464, "herself;": 1465, "stretched": 1466, "tiptoe": 1467, "edge": 1468, "immediately": 1469, "caterpillar": 1470, "arms": 1471, "folded": 1472, "quietly": 1473, "smoking": 1474, "hookah": 1475, "v": 1476, "addressed": 1477, "languid": 1478, "encouraging": 1479, "shyly": 1480, "present": 1481, "sternly": 1482, "clearly": 1483, "with;": 1484, "sizes": 1485, "confusing": 1486, "isn't": 1487, "haven't": 1488, "turn": 1489, "chrysalis": 1490, "butterfly": 1491, "may": 1492, "contemptuously": 1493, "brought": 1494, "irritated": 1495, "caterpillar's": 1496, "remarks": 1497, "question;": 1498, "state": 1499, "promising": 1500, "swallowing": 1501, "anger": 1502, "wait": 1503, "puffed": 1504, "unfolded": 1505, "busy": 1506, "bee": 1507, "father": 1508, "man": 1509, "white;": 1510, "incessantly": 1511, "stand": 1512, "youth": 1513, "son": 1514, "feared": 1515, "injure": 1516, "brain;": 1517, "perfectly": 1518, "none": 1519, "most": 1520, "uncommonly": 1521, "fat;": 1522, "somersault": 1523, "pray": 1524, "sage": 1525, "grey": 1526, "limbs": 1527, "supple": 1528, "ointment": 1529, "shilling": 1530, "sell": 1531, "couple": 1532, "weak": 1533, "tougher": 1534, "suet;": 1535, "bones": 1536, "beak": 1537, "argued": 1538, "wife;": 1539, "muscular": 1540, "strength": 1541, "jaw": 1542, "lasted": 1543, "steady": 1544, "ever;": 1545, "balanced": 1546, "eel": 1547, "nose": 1548, "awfully": 1549, "clever": 1550, "questions": 1551, "father;": 1552, "airs": 1553, "stuff": 1554, "timidly;": 1555, "altered": 1556, "decidedly": 1557, "replied;": 1558, "changing": 1559, "often": 1560, "contradicted": 1561, "losing": 1562, "content": 1563, "wretched": 1564, "rearing": 1565, "upright": 1566, "piteous": 1567, "caterpillar;": 1568, "patiently": 1569, "chose": 1570, "yawned": 1571, "crawled": 1572, "merely": 1573, "taller": 1574, "shorter": 1575, "aloud;": 1576, "thoughtfully": 1577, "difficult": 1578, "broke": 1579, "nibbled": 1580, "violent": 1581, "blow": 1582, "underneath": 1583, "rapidly;": 1584, "closely": 1585, "mouth;": 1586, "swallow": 1587, "morsel": 1588, "lefthand": 1589, "head's": 1590, "free": 1591, "alarm": 1592, "immense": 1593, "length": 1594, "rise": 1595, "stalk": 1596, "green": 1597, "result": 1598, "follow": 1599, "shaking": 1600, "distant": 1601, "serpent": 1602, "succeeded": 1603, "curving": 1604, "graceful": 1605, "zigzag": 1606, "dive": 1607, "tops": 1608, "wandering": 1609, "hiss": 1610, "draw": 1611, "pigeon": 1612, "flown": 1613, "beating": 1614, "wings": 1615, "screamed": 1616, "indignantly": 1617, "repeated": 1618, "subdued": 1619, "sob": 1620, "roots": 1621, "banks": 1622, "hedges": 1623, "her;": 1624, "serpents": 1625, "pleasing": 1626, "puzzled": 1627, "hatching": 1628, "eggs": 1629, "pigeon;": 1630, "sleep": 1631, "weeks": 1632, "sorry": 1633, "you've": 1634, "annoyed": 1635, "taken": 1636, "highest": 1637, "tree": 1638, "raising": 1639, "needs": 1640, "wriggling": 1641, "invent": 1642, "doubtfully": 1643, "changes": 1644, "deepest": 1645, "contempt": 1646, "girls": 1647, "serpent;": 1648, "denying": 1649, "telling": 1650, "tasted": 1651, "egg": 1652, "truthful": 1653, "child;": 1654, "they're": 1655, "silent": 1656, "adding": 1657, "matters": 1658, "hastily;": 1659, "happens;": 1660, "yours": 1661, "raw": 1662, "settled": 1663, "nest": 1664, "crouched": 1665, "entangled": 1666, "branches": 1667, "untwist": 1668, "pieces": 1669, "nibbling": 1670, "bringing": 1671, "first;": 1672, "beautiful": 1673, "whoever": 1674, "lives": 1675, "frighten": 1676, "wits": 1677, "righthand": 1678, "vi": 1679, "pig": 1680, "pepper": 1681, "footman": 1682, "livery": 1683, "considered": 1684, "otherwise": 1685, "judging": 1686, "fish": 1687, "rapped": 1688, "loudly": 1689, "knuckles": 1690, "frog;": 1691, "footmen": 1692, "powdered": 1693, "crept": 1694, "producing": 1695, "letter": 1696, "invitation": 1697, "queen": 1698, "order": 1699, "curls": 1700, "laughed": 1701, "ground": 1702, "staring": 1703, "stupidly": 1704, "timidly": 1705, "knocked": 1706, "reasons": 1707, "are;": 1708, "secondly": 1709, "inside": 1710, "extraordinary": 1711, "within": 1712, "constant": 1713, "howling": 1714, "sneezing": 1715, "dish": 1716, "kettle": 1717, "between": 1718, "instance": 1719, "knock": 1720, "uncivil": 1721, "remarked": 1722, "tomorrow": 1723, "skimming": 1724, "footman's": 1725, "grazed": 1726, "maybe": 1727, "louder": 1728, "told": 1729, "dreadful": 1730, "muttered": 1731, "argue": 1732, "drive": 1733, "crazy": 1734, "repeating": 1735, "remark": 1736, "variations": 1737, "days": 1738, "whistling": 1739, "desperately": 1740, "he's": 1741, "idiotic": 1742, "kitchen": 1743, "smoke": 1744, "stool": 1745, "nursing": 1746, "baby;": 1747, "cook": 1748, "leaning": 1749, "stirring": 1750, "cauldron": 1751, "soup": 1752, "sneezed": 1753, "occasionally;": 1754, "baby": 1755, "alternately": 1756, "moment's": 1757, "pause": 1758, "sneeze": 1759, "hearth": 1760, "grinning": 1761, "ear": 1762, "manners": 1763, "grins": 1764, "cheshire": 1765, "violence": 1766, "jumped;": 1767, "courage": 1768, "grinned;": 1769, "duchess;": 1770, "pleased": 1771, "introduce": 1772, "fix": 1773, "throwing": 1774, "irons": 1775, "saucepans": 1776, "plates": 1777, "dishes": 1778, "already": 1779, "blows": 1780, "jumping": 1781, "agony": 1782, "terror": 1783, "precious": 1784, "nose';": 1785, "unusually": 1786, "saucepan": 1787, "flew": 1788, "carried": 1789, "minded": 1790, "growl": 1791, "faster": 1792, "advantage": 1793, "takes": 1794, "hours": 1795, "axis": 1796, "axes": 1797, "chop": 1798, "glanced": 1799, "meant": 1800, "hint;": 1801, "busily": 1802, "think;": 1803, "bother": 1804, "abide": 1805, "figures": 1806, "singing": 1807, "lullaby": 1808, "shake": 1809, "line": 1810, "roughly": 1811, "boy": 1812, "beat": 1813, "sneezes": 1814, "annoy": 1815, "teases": 1816, "wow": 1817, "sang": 1818, "verse": 1819, "song": 1820, "tossing": 1821, "howled": 1822, "sneezes;": 1823, "thoroughly": 1824, "enjoy": 1825, "pleases": 1826, "flinging": 1827, "threw": 1828, "frying": 1829, "pan": 1830, "missed": 1831, "caught": 1832, "shaped": 1833, "creature": 1834, "star": 1835, "snorting": 1836, "steam": 1837, "engine": 1838, "doubling": 1839, "straightening": 1840, "proper": 1841, "twist": 1842, "tight": 1843, "prevent": 1844, "undoing": 1845, "kill": 1846, "murder": 1847, "grunted": 1848, "grunt": 1849, "expressing": 1850, "snout": 1851, "nose;": 1852, "also": 1853, "extremely": 1854, "sobbing": 1855, "seriously": 1856, "sobbed": 1857, "neither": 1858, "less": 1859, "carry": 1860, "relieved": 1861, "trot": 1862, "dreadfully": 1863, "ugly": 1864, "handsome": 1865, "startled": 1866, "seeing": 1867, "bough": 1868, "yards": 1869, "grinned": 1870, "natured": 1871, "teeth": 1872, "treated": 1873, "respect": 1874, "puss": 1875, "wider": 1876, "depends": 1877, "explanation": 1878, "denied": 1879, "waving": 1880, "hatter": 1881, "march": 1882, "hare": 1883, "visit": 1884, "mad": 1885, "we're": 1886, "dog's": 1887, "grant": 1888, "growls": 1889, "wags": 1890, "wag": 1891, "therefore": 1892, "growling": 1893, "invited": 1894, "happening": 1895, "became": 1896, "appear": 1897, "hatters": 1898, "raving": 1899, "branch": 1900, "fig": 1901, "appearing": 1902, "vanishing": 1903, "giddy": 1904, "cat;": 1905, "ending": 1906, "farther": 1907, "chimneys": 1908, "thatched": 1909, "raised": 1910, "towards": 1911, "instead": 1912, "vii": 1913, "front": 1914, "dormouse": 1915, "fast": 1916, "asleep": 1917, "using": 1918, "cushion": 1919, "resting": 1920, "elbows": 1921, "chair": 1922, "wine": 1923, "civil": 1924, "laid": 1925, "wants": 1926, "cutting": 1927, "personal": 1928, "severity;": 1929, "rude": 1930, "wide": 1931, "raven": 1932, "writing": 1933, "desk": 1934, "fun": 1935, "they've": 1936, "riddles": 1937, "breathe": 1938, "ravens": 1939, "desks": 1940, "break": 1941, "month": 1942, "uneasily": 1943, "fourth": 1944, "butter": 1945, "works": 1946, "meekly": 1947, "crumbs": 1948, "grumbled": 1949, "bread": 1950, "gloomily": 1951, "cup": 1952, "shoulder": 1953, "tells": 1954, "o'clock": 1955, "year": 1956, "readily": 1957, "stays": 1958, "hatter's": 1959, "poured": 1960, "course;": 1961, "riddle": 1962, "slightest": 1963, "wearily": 1964, "waste": 1965, "answers": 1966, "cautiously": 1967, "music": 1968, "accounts": 1969, "terms": 1970, "he'd": 1971, "clock": 1972, "hint": 1973, "twinkling": 1974, "mournfully": 1975, "quarrelled": 1976, "spoon": 1977, "concert": 1978, "given": 1979, "hearts": 1980, "sing": 1981, "twinkle": 1982, "fly": 1983, "tray": 1984, "pinch": 1985, "bawled": 1986, "murdering": 1987, "exclaimed": 1988, "mournful": 1989, "sigh": 1990, "we've": 1991, "wash": 1992, "whiles": 1993, "interrupted": 1994, "yawning": 1995, "vote": 1996, "lady": 1997, "alarmed": 1998, "proposal": 1999, "wake": 2000, "pinched": 2001, "fellows": 2002, "sisters": 2003, "hurry;": 2004, "names": 2005, "elsie": 2006, "lacie": 2007, "tillie;": 2008, "lived": 2009, "bottom": 2010, "interest": 2011, "eating": 2012, "drinking": 2013, "treacle": 2014, "remarked;": 2015, "ill": 2016, "dormouse;": 2017, "ways": 2018, "living": 2019, "opinion": 2020, "triumphantly": 2021, "helped": 2022, "sh": 2023, "sulkily": 2024, "humbly;": 2025, "interrupt": 2026, "consented": 2027, "learning": 2028, "promise": 2029, "clean": 2030, "dormouse's": 2031, "unwillingly": 2032, "upset": 2033, "jug": 2034, "offend": 2035, "hatter;": 2036, "eh": 2037, "choosing": 2038, "interrupting": 2039, "rubbing": 2040, "sleepy;": 2041, "manner": 2042, "begins": 2043, "m": 2044, "closed": 2045, "doze;": 2046, "woke": 2047, "traps": 2048, "moon": 2049, "memory": 2050, "muchness": 2051, "drawing": 2052, "rudeness": 2053, "disgust": 2054, "off;": 2055, "teapot": 2056, "stupidest": 2057, "leading": 2058, "everything's": 2059, "today": 2060, "unlocking": 2061, "flower": 2062, "viii": 2063, "queen's": 2064, "rose": 2065, "entrance": 2066, "roses": 2067, "gardeners": 2068, "painting": 2069, "paint": 2070, "jogged": 2071, "blame": 2072, "deserved": 2073, "beheaded": 2074, "spoken": 2075, "tulip": 2076, "onions": 2077, "flung": 2078, "brush": 2079, "unjust": 2080, "chanced": 2081, "watching": 2082, "checked": 2083, "mistake;": 2084, "afore": 2085, "themselves": 2086, "flat": 2087, "faces": 2088, "eager": 2089, "soldiers": 2090, "carrying": 2091, "clubs;": 2092, "oblong": 2093, "corners": 2094, "courtiers;": 2095, "ornamented": 2096, "diamonds": 2097, "royal": 2098, "children;": 2099, "merrily": 2100, "couples": 2101, "guests": 2102, "mostly": 2103, "kings": 2104, "queens": 2105, "recognised": 2106, "noticing": 2107, "knave": 2108, "king's": 2109, "crimson": 2110, "velvet": 2111, "cushion;": 2112, "procession": 2113, "king": 2114, "doubtful": 2115, "lie": 2116, "rule": 2117, "processions;": 2118, "opposite": 2119, "smiled": 2120, "idiot": 2121, "impatiently;": 2122, "majesty": 2123, "politely;": 2124, "pack": 2125, "cards": 2126, "needn't": 2127, "rosetree;": 2128, "pattern": 2129, "backs": 2130, "courtiers": 2131, "glaring": 2132, "beast": 2133, "consider": 2134, "bowing": 2135, "humble": 2136, "knee": 2137, "meanwhile": 2138, "examining": 2139, "remaining": 2140, "execute": 2141, "unfortunate": 2142, "protection": 2143, "pot": 2144, "marched": 2145, "evidently": 2146, "roared": 2147, "fine": 2148, "peeping": 2149, "hush": 2150, "whispered": 2151, "execution": 2152, "boxed": 2153, "scream": 2154, "laughter": 2155, "places": 2156, "thunder": 2157, "life;": 2158, "ridges": 2159, "furrows;": 2160, "balls": 2161, "hedgehogs": 2162, "mallets": 2163, "flamingoes": 2164, "double": 2165, "arches": 2166, "chief": 2167, "managing": 2168, "flamingo": 2169, "body": 2170, "tucked": 2171, "comfortably": 2172, "straightened": 2173, "hedgehog": 2174, "expression": 2175, "bursting": 2176, "laughing": 2177, "provoking": 2178, "unrolled": 2179, "act": 2180, "crawling": 2181, "ridge": 2182, "furrow": 2183, "send": 2184, "doubled": 2185, "parts": 2186, "players": 2187, "played": 2188, "turns": 2189, "quarrelling": 2190, "fighting": 2191, "hedgehogs;": 2192, "furious": 2193, "stamping": 2194, "shouting": 2195, "uneasy": 2196, "dispute": 2197, "beheading": 2198, "here;": 2199, "alive": 2200, "appearance": 2201, "nodded": 2202, "account": 2203, "someone": 2204, "fairly": 2205, "complaining": 2206, "quarrel": 2207, "oneself": 2208, "particular;": 2209, "attends": 2210, "alive;": 2211, "arch": 2212, "croqueted": 2213, "win": 2214, "finishing": 2215, "passed": 2216, "cat's": 2217, "friend": 2218, "kiss": 2219, "likes": 2220, "impertinent": 2221, "removed": 2222, "passing": 2223, "settling": 2224, "difficulties": 2225, "executioner": 2226, "screaming": 2227, "search": 2228, "engaged": 2229, "fight": 2230, "croqueting": 2231, "helpless": 2232, "collected": 2233, "appealed": 2234, "settle": 2235, "arguments": 2236, "executioner's": 2237, "unless": 2238, "weren't": 2239, "anxious": 2240, "prison": 2241, "arrow": 2242, "fading": 2243, "entirely": 2244, "disappeared;": 2245, "wildly": 2246, "ix": 2247, "mock": 2248, "turtle's": 2249, "affectionately": 2250, "pleasant": 2251, "hopeful": 2252, "tempered": 2253, "vinegar": 2254, "sour": 2255, "camomile": 2256, "bitter": 2257, "barley": 2258, "sugar": 2259, "sweet": 2260, "stingy": 2261, "forget": 2262, "moral": 2263, "hasn't": 2264, "tut": 2265, "squeezed": 2266, "closer": 2267, "keeping": 2268, "ugly;": 2269, "uncomfortably": 2270, "bore": 2271, "game's": 2272, "'tis": 2273, "tis": 2274, "minding": 2275, "morals": 2276, "waist": 2277, "experiment": 2278, "bite": 2279, "mustard": 2280, "feather": 2281, "flock": 2282, "mineral": 2283, "agree": 2284, "said;": 2285, "attended": 2286, "vegetable": 2287, "imagine": 2288, "cheap": 2289, "birthday": 2290, "dig": 2291, "worried": 2292, "fly;": 2293, "duchess's": 2294, "died": 2295, "favourite": 2296, "linked": 2297, "hers": 2298, "tremble": 2299, "thunderstorm": 2300, "fair": 2301, "warning": 2302, "spoke;": 2303, "choice": 2304, "absence": 2305, "shade": 2306, "delay": 2307, "cost": 2308, "whom": 2309, "sentenced": 2310, "custody": 2311, "turtle": 2312, "company": 2313, "pardoned": 2314, "executions": 2315, "gryphon": 2316, "sun": 2317, "picture": 2318, "lazy": 2319, "ordered';": 2320, "leaving": 2321, "rubbed": 2322, "watched": 2323, "chuckled": 2324, "executes": 2325, "ledge": 2326, "rock": 2327, "heart": 2328, "pitied": 2329, "sorrow": 2330, "hollow": 2331, "occasional": 2332, "exclamation": 2333, "hjckrrh": 2334, "heavy": 2335, "calmly": 2336, "school": 2337, "tortoise": 2338, "gryphon;": 2339, "sink": 2340, "mayn't": 2341, "educations": 2342, "proud": 2343, "extras": 2344, "learned": 2345, "relief": 2346, "ours": 2347, "extra": 2348, "afford": 2349, "regular": 2350, "inquired": 2351, "reeling": 2352, "writhing": 2353, "arithmetic": 2354, "ambition": 2355, "distraction": 2356, "uglification": 2357, "derision": 2358, "lifted": 2359, "uglifying": 2360, "beautify": 2361, "prettier": 2362, "uglify": 2363, "simpleton": 2364, "encouraged": 2365, "mystery": 2366, "counting": 2367, "subjects": 2368, "flappers": 2369, "ancient": 2370, "modern": 2371, "seaography": 2372, "drawling": 2373, "conger": 2374, "week": 2375, "fainting": 2376, "coils": 2377, "stiff": 2378, "classics": 2379, "grief": 2380, "turn;": 2381, "hid": 2382, "lessen": 2383, "eleventh": 2384, "holiday": 2385, "twelfth": 2386, "games": 2387, "x": 2388, "lobster": 2389, "quadrille": 2390, "flapper": 2391, "sobs": 2392, "bone": 2393, "punching": 2394, "recovered": 2395, "cheeks": 2396, "introduced": 2397, "never'": 2398, "delightful": 2399, "dance": 2400, "form": 2401, "lines": 2402, "seals": 2403, "turtles": 2404, "salmon": 2405, "on;": 2406, "cleared": 2407, "jelly": 2408, "advance": 2409, "partner": 2410, "partners": 2411, "lobsters": 2412, "retire": 2413, "bound": 2414, "capering": 2415, "yelled": 2416, "land": 2417, "figure": 2418, "dropping": 2419, "pretty": 2420, "dancing": 2421, "treading": 2422, "toes": 2423, "forepaws": 2424, "mark": 2425, "whiting": 2426, "snail": 2427, "porpoise": 2428, "shingle": 2429, "join": 2430, "askance": 2431, "thanked": 2432, "kindly": 2433, "scaly": 2434, "england": 2435, "france": 2436, "beloved": 2437, "dinn": 2438, "tails": 2439, "mouths": 2440, "mouths;": 2441, "thrown": 2442, "shiny": 2443, "blacking": 2444, "soles": 2445, "eels": 2446, "shrimp": 2447, "thoughts": 2448, "obliged": 2449, "anywhere": 2450, "journey": 2451, "purpose": 2452, "impatient": 2453, "explanations": 2454, "gained": 2455, "listeners": 2456, "part": 2457, "sluggard": 2458, "lobster;": 2459, "baked": 2460, "eyelids": 2461, "trims": 2462, "belt": 2463, "buttons": 2464, "[later": 2465, "editions": 2466, "follows": 2467, "sands": 2468, "gay": 2469, "lark": 2470, "contemptuous": 2471, "tones": 2472, "shark": 2473, "tide": 2474, "rises": 2475, "sharks": 2476, "around": 2477, "tremulous": 2478, "]": 2479, "turtle;": 2480, "uncommon": 2481, "nothing;": 2482, "explained": 2483, "persisted": 2484, "disobey": 2485, "owl": 2486, "panther": 2487, "sharing": 2488, "pie": 2489, "crust": 2490, "gravy": 2491, "meat": 2492, "share": 2493, "treat": 2494, "boon": 2495, "permitted": 2496, "received": 2497, "fork": 2498, "banquet": 2499, "hm": 2500, "accounting": 2501, "tastes": 2502, "rich": 2503, "tureen": 2504, "dainties": 2505, "evening": 2506, "beau": 2507, "ootiful": 2508, "soo": 2509, "oop": 2510, "e": 2511, "cares": 2512, "pennyworth": 2513, "beauti": 2514, "ful": 2515, "trial's": 2516, "panted": 2517, "ran;": 2518, "faintly": 2519, "breeze": 2520, "xi": 2521, "stole": 2522, "tarts": 2523, "seated": 2524, "throne": 2525, "arrived": 2526, "standing": 2527, "chains": 2528, "soldier": 2529, "guard": 2530, "him;": 2531, "trumpet": 2532, "scroll": 2533, "parchment": 2534, "court": 2535, "refreshments": 2536, "pass": 2537, "justice": 2538, "wig": 2539, "king;": 2540, "wore": 2541, "frontispiece": 2542, "comfortable": 2543, "becoming": 2544, "jurors": 2545, "rightly": 2546, "men": 2547, "slates": 2548, "indignant": 2549, "spectacles": 2550, "spell": 2551, "neighbour": 2552, "muddle": 2553, "slates'll": 2554, "pencil": 2555, "squeaked": 2556, "quickly": 2557, "juror": 2558, "day;": 2559, "herald": 2560, "accusation": 2561, "blew": 2562, "blasts": 2563, "summer": 2564, "verdict": 2565, "witness": 2566, "teacup": 2567, "sent": 2568, "fourteenth": 2569, "fifteenth": 2570, "sixteenth": 2571, "wrote": 2572, "dates": 2573, "reduced": 2574, "shillings": 2575, "pence": 2576, "hat": 2577, "stolen": 2578, "memorandum": 2579, "explanation;": 2580, "fidgeted": 2581, "evidence": 2582, "spot": 2583, "encourage": 2584, "shifting": 2585, "court;": 2586, "remain": 2587, "squeeze": 2588, "boldly": 2589, "reasonable": 2590, "pace": 2591, "ridiculous": 2592, "fashion": 2593, "officers": 2594, "list": 2595, "singers": 2596, "thin": 2597, "t": 2598, "dunce": 2599, "twinkled": 2600, "deny": 2601, "denies": 2602, "miserable": 2603, "speaker": 2604, "suppressed": 2605, "canvas": 2606, "bag": 2607, "tied": 2608, "strings": 2609, "newspapers": 2610, "trials": 2611, "attempts": 2612, "applause": 2613, "understood": 2614, "lower": 2615, "officer": 2616, "examine": 2617, "folding": 2618, "collar": 2619, "shrieked": 2620, "behead": 2621, "suppress": 2622, "disappeared": 2623, "undertone": 2624, "ache": 2625, "fumbled": 2626, "xii": 2627, "flurry": 2628, "tipped": 2629, "skirt": 2630, "upsetting": 2631, "jurymen": 2632, "sprawling": 2633, "reminding": 2634, "globe": 2635, "goldfish": 2636, "accidentally": 2637, "dismay": 2638, "accident": 2639, "vague": 2640, "die": 2641, "cannot": 2642, "emphasis": 2643, "haste": 2644, "downwards": 2645, "unable": 2646, "right;": 2647, "signifies": 2648, "shock": 2649, "pencils": 2650, "diligently": 2651, "overcome": 2652, "gazing": 2653, "unimportant": 2654, "respectful": 2655, "slates;": 2656, "note": 2657, "cackled": 2658, "forty": 2659, "persons": 2660, "mile": 2661, "invented": 2662, "oldest": 2663, "prisoner": 2664, "directed": 2665, "rabbit;": 2666, "verses": 2667, "prisoner's": 2668, "handwriting": 2669, "queerest": 2670, "imitated": 2671, "else's": 2672, "prove": 2673, "signed": 2674, "sign": 2675, "mischief": 2676, "honest": 2677, "clapping": 2678, "proves": 2679, "guilt": 2680, "character": 2681, "push": 2682, "more;": 2683, "returned": 2684, "involved": 2685, "affair": 2686, "trusts": 2687, "fit": 2688, "obstacle": 2689, "ourselves": 2690, "secret": 2691, "hands;": 2692, "sixpence": 2693, "atom": 2694, "attempted": 2695, "saves": 2696, "spreading": 2697, "cardboard": 2698, "clearer": 2699, "fits": 2700, "furiously": 2701, "inkstand": 2702, "mark;": 2703, "ink": 2704, "trickling": 2705, "pun": 2706, "twentieth": 2707, "purple": 2708, "flying": 2709, "brushing": 2710, "fluttered": 2711, "sister;": 2712, "about;": 2713, "kissed": 2714, "tea;": 2715, "wonderful": 2716, "setting": 2717, "dreaming": 2718, "dreamed": 2719, "clasped": 2720, "toss": 2721, "listened": 2722, "sister's": 2723, "rustled": 2724, "splashed": 2725, "neighbouring": 2726, "rattle": 2727, "teacups": 2728, "shared": 2729, "meal": 2730, "crashed": 2731, "lizard's": 2732, "choking": 2733, "believed": 2734, "reality": 2735, "rustling": 2736, "rippling": 2737, "reeds": 2738, "tinkling": 2739, "sheep": 2740, "bells": 2741, "cries": 2742, "shepherd": 2743, "noises": 2744, "clamour": 2745, "farm": 2746, "yard": 2747, "lowing": 2748, "cattle": 2749, "lastly": 2750, "pictured": 2751, "woman;": 2752, "riper": 2753, "years": 2754, "loving": 2755, "childhood": 2756, "gather": 2757, "sorrows": 2758, "joys": 2759, "remembering": 2760, "happy": 2761}