{"alice's": 0, "adventures": 1, "in": 2, "wonderland": 3, "lewis": 4, "carroll": 5, "the": 6, "millennium": 7, "fulcrum": 8, "edition": 9, "3": 10, "0": 11, "chapter": 12, "i": 13, "down": 14, "rabbit": 15, "hole": 16, "alice": 17, "was": 18, "beginning": 19, "to": 20, "get": 21, "very": 22, "tired": 23, "of": 24, "sitting": 25, "by": 26, "her": 27, "sister": 28, "on": 29, "bank": 30, "and": 31, "having": 32, "nothing": 33, "do": 34, "once": 35, "or": 36, "twice": 37, "she": 38, "had": 39, "peeped": 40, "into": 41, "book": 42, "reading": 43, "but": 44, "it": 45, "no": 46, "pictures": 47, "conversations": 48, "what": 49, "is": 50, "use": 51, "a": 52, "'": 53, "thought": 54, "without": 55, "conversation": 56, "so": 57, "considering": 58, "own": 59, "mind": 60, "as": 61, "well": 62, "could": 63, "for": 64, "hot": 65, "day": 66, "made": 67, "feel": 68, "sleepy": 69, "stupid": 70, "whether": 71, "pleasure": 72, "making": 73, "daisy": 74, "chain": 75, "would": 76, "be": 77, "worth": 78, "trouble": 79, "getting": 80, "up": 81, "picking": 82, "daisies": 83, "when": 84, "suddenly": 85, "white": 86, "with": 87, "pink": 88, "eyes": 89, "ran": 90, "close": 91, "there": 92, "remarkable": 93, "that;": 94, "nor": 95, "did": 96, "think": 97, "much": 98, "out": 99, "way": 100, "hear": 101, "say": 102, "itself": 103, "oh": 104, "dear": 105, "shall": 106, "late": 107, "over": 108, "afterwards": 109, "occurred": 110, "that": 111, "ought": 112, "have": 113, "wondered": 114, "at": 115, "this": 116, "time": 117, "all": 118, "seemed": 119, "quite": 120, "natural": 121, ";": 122, "actually": 123, "took": 124, "watch": 125, "its": 126, "waistcoat": 127, "pocket": 128, "looked": 129, "then": 130, "hurried": 131, "started": 132, "feet": 133, "flashed": 134, "across": 135, "never": 136, "before": 137, "seen": 138, "either": 139, "take": 140, "burning": 141, "curiosity": 142, "field": 143, "after": 144, "fortunately": 145, "just": 146, "see": 147, "pop": 148, "large": 149, "under": 150, "hedge": 151, "another": 152, "moment": 153, "went": 154, "how": 155, "world": 156, "again": 157, "straight": 158, "like": 159, "tunnel": 160, "some": 161, "dipped": 162, "not": 163, "about": 164, "stopping": 165, "herself": 166, "found": 167, "falling": 168, "deep": 169, "fell": 170, "slowly": 171, "plenty": 172, "look": 173, "wonder": 174, "going": 175, "happen": 176, "next": 177, "first": 178, "tried": 179, "make": 180, "coming": 181, "too": 182, "dark": 183, "anything;": 184, "sides": 185, "noticed": 186, "they": 187, "were": 188, "filled": 189, "cupboards": 190, "shelves;": 191, "here": 192, "saw": 193, "maps": 194, "hung": 195, "upon": 196, "pegs": 197, "jar": 198, "from": 199, "one": 200, "shelves": 201, "passed;": 202, "labelled": 203, "orange": 204, "marmalade'": 205, "great": 206, "disappointment": 207, "empty": 208, "drop": 209, "fear": 210, "killing": 211, "somebody": 212, "managed": 213, "put": 214, "past": 215, "such": 216, "fall": 217, "tumbling": 218, "stairs": 219, "brave": 220, "they'll": 221, "me": 222, "home": 223, "why": 224, "wouldn't": 225, "anything": 226, "even": 227, "if": 228, "off": 229, "top": 230, "house": 231, "which": 232, "likely": 233, "true": 234, "come": 235, "an": 236, "end": 237, "many": 238, "miles": 239, "i've": 240, "fallen": 241, "said": 242, "aloud": 243, "must": 244, "somewhere": 245, "near": 246, "centre": 247, "earth": 248, "let": 249, "four": 250, "thousand": 251, "you": 252, "learnt": 253, "several": 254, "things": 255, "sort": 256, "lessons": 257, "schoolroom": 258, "though": 259, "good": 260, "opportunity": 261, "showing": 262, "knowledge": 263, "listen": 264, "still": 265, "practice": 266, "yes": 267, "that's": 268, "right": 269, "distance": 270, "latitude": 271, "longitude": 272, "got": 273, "idea": 274, "nice": 275, "grand": 276, "words": 277, "presently": 278, "began": 279, "through": 280, "funny": 281, "it'll": 282, "seem": 283, "among": 284, "people": 285, "walk": 286, "their": 287, "heads": 288, "downward": 289, "antipathies": 290, "rather": 291, "glad": 292, "listening": 293, "didn't": 294, "sound": 295, "word": 296, "ask": 297, "them": 298, "name": 299, "country": 300, "know": 301, "please": 302, "ma'am": 303, "new": 304, "zealand": 305, "australia": 306, "curtsey": 307, "spoke": 308, "fancy": 309, "curtseying": 310, "you're": 311, "air": 312, "manage": 313, "ignorant": 314, "little": 315, "girl": 316, "she'll": 317, "asking": 318, "perhaps": 319, "written": 320, "else": 321, "soon": 322, "talking": 323, "dinah'll": 324, "miss": 325, "night": 326, "should": 327, "dinah": 328, "cat": 329, "hope": 330, "remember": 331, "saucer": 332, "milk": 333, "tea": 334, "my": 335, "wish": 336, "are": 337, "mice": 338, "i'm": 339, "afraid": 340, "might": 341, "catch": 342, "bat": 343, "mouse": 344, "cats": 345, "eat": 346, "bats": 347, "saying": 348, "dreamy": 349, "sometimes": 350, "couldn't": 351, "answer": 352, "question": 353, "matter": 354, "felt": 355, "dozing": 356, "begun": 357, "dream": 358, "walking": 359, "hand": 360, "earnestly": 361, "now": 362, "tell": 363, "truth": 364, "ever": 365, "thump": 366, "came": 367, "heap": 368, "sticks": 369, "dry": 370, "leaves": 371, "bit": 372, "hurt": 373, "jumped": 374, "overhead;": 375, "long": 376, "passage": 377, "sight": 378, "hurrying": 379, "lost": 380, "away": 381, "wind": 382, "turned": 383, "corner": 384, "ears": 385, "whiskers": 386, "it's": 387, "behind": 388, "longer": 389, "low": 390, "hall": 391, "lit": 392, "row": 393, "lamps": 394, "hanging": 395, "roof": 396, "doors": 397, "round": 398, "locked;": 399, "been": 400, "side": 401, "other": 402, "trying": 403, "every": 404, "door": 405, "walked": 406, "sadly": 407, "middle": 408, "wondering": 409, "three": 410, "legged": 411, "table": 412, "solid": 413, "glass;": 414, "except": 415, "tiny": 416, "golden": 417, "key": 418, "belong": 419, "hall;": 420, "alas": 421, "locks": 422, "small": 423, "any": 424, "rate": 425, "open": 426, "however": 427, "second": 428, "curtain": 429, "fifteen": 430, "inches": 431, "high": 432, "lock": 433, "delight": 434, "fitted": 435, "opened": 436, "led": 437, "larger": 438, "than": 439, "rat": 440, "knelt": 441, "along": 442, "loveliest": 443, "garden": 444, "longed": 445, "wander": 446, "those": 447, "beds": 448, "bright": 449, "flowers": 450, "cool": 451, "fountains": 452, "head": 453, "doorway;": 454, "go": 455, "poor": 456, "shoulders": 457, "shut": 458, "telescope": 459, "only": 460, "begin": 461, "happened": 462, "lately": 463, "few": 464, "indeed": 465, "really": 466, "impossible": 467, "waiting": 468, "back": 469, "half": 470, "hoping": 471, "find": 472, "rules": 473, "shutting": 474, "telescopes": 475, "bottle": 476, "certainly": 477, "neck": 478, "paper": 479, "label": 480, "drink": 481, "me'": 482, "beautifully": 483, "printed": 484, "letters": 485, "wise": 486, "hurry": 487, "i'll": 488, "marked": 489, "poison": 490, "not';": 491, "read": 492, "histories": 493, "children": 494, "who": 495, "burnt": 496, "eaten": 497, "wild": 498, "beasts": 499, "unpleasant": 500, "because": 501, "simple": 502, "friends": 503, "taught": 504, "red": 505, "poker": 506, "will": 507, "burn": 508, "hold": 509, "long;": 510, "cut": 511, "your": 512, "finger": 513, "deeply": 514, "knife": 515, "usually": 516, "bleeds;": 517, "forgotten": 518, "almost": 519, "certain": 520, "disagree": 521, "sooner": 522, "later": 523, "ventured": 524, "taste": 525, "finding": 526, "fact": 527, "mixed": 528, "flavour": 529, "cherry": 530, "tart": 531, "custard": 532, "pine": 533, "apple": 534, "roast": 535, "turkey": 536, "toffee": 537, "buttered": 538, "toast": 539, "finished": 540, "curious": 541, "feeling": 542, "alice;": 543, "ten": 544, "face": 545, "brightened": 546, "size": 547, "lovely": 548, "waited": 549, "minutes": 550, "shrink": 551, "further": 552, "nervous": 553, "this;": 554, "altogether": 555, "candle": 556, "flame": 557, "blown": 558, "thing": 559, "while": 560, "more": 561, "decided": 562, "once;": 563, "possibly": 564, "reach": 565, "plainly": 566, "glass": 567, "best": 568, "climb": 569, "legs": 570, "slippery;": 571, "sat": 572, "cried": 573, "there's": 574, "crying": 575, "sharply;": 576, "advise": 577, "leave": 578, "minute": 579, "generally": 580, "gave": 581, "advice": 582, "seldom": 583, "followed": 584, "scolded": 585, "severely": 586, "bring": 587, "tears": 588, "eyes;": 589, "remembered": 590, "box": 591, "cheated": 592, "game": 593, "croquet": 594, "playing": 595, "against": 596, "child": 597, "fond": 598, "pretending": 599, "two": 600, "pretend": 601, "hardly": 602, "enough": 603, "left": 604, "respectable": 605, "person": 606, "eye": 607, "lying": 608, "cake": 609, "currants": 610, "makes": 611, "grow": 612, "can": 613, "key;": 614, "smaller": 615, "creep": 616, "door;": 617, "don't": 618, "care": 619, "happens": 620, "ate": 621, "anxiously": 622, "holding": 623, "growing": 624, "surprised": 625, "remained": 626, "same": 627, "sure": 628, "eats": 629, "expecting": 630, "dull": 631, "life": 632, "common": 633, "set": 634, "work": 635, "ii": 636, "pool": 637, "curiouser": 638, "forgot": 639, "speak": 640, "english": 641, "opening": 642, "largest": 643, "bye": 644, "far": 645, "shoes": 646, "stockings": 647, "dears": 648, "_i_": 649, "shan't": 650, "able": 651, "deal": 652, "myself": 653, "can;": 654, "kind": 655, "won't": 656, "want": 657, "give": 658, "pair": 659, "boots": 660, "christmas": 661, "planning": 662, "carrier": 663, "thought;": 664, "sending": 665, "presents": 666, "one's": 667, "odd": 668, "directions": 669, "foot": 670, "esq": 671, "hearthrug": 672, "fender": 673, "love": 674, "nonsense": 675, "struck": 676, "nine": 677, "eye;": 678, "hopeless": 679, "cry": 680, "ashamed": 681, "yourself": 682, "stop": 683, "shedding": 684, "gallons": 685, "until": 686, "reaching": 687, "heard": 688, "pattering": 689, "hastily": 690, "dried": 691, "returning": 692, "splendidly": 693, "dressed": 694, "kid": 695, "gloves": 696, "fan": 697, "he": 698, "trotting": 699, "muttering": 700, "himself": 701, "duchess": 702, "savage": 703, "kept": 704, "desperate": 705, "ready": 706, "help": 707, "one;": 708, "timid": 709, "voice": 710, "sir": 711, "violently": 712, "dropped": 713, "skurried": 714, "darkness": 715, "hard": 716, "fanning": 717, "queer": 718, "everything": 719, "yesterday": 720, "usual": 721, "changed": 722, "morning": 723, "different": 724, "am": 725, "ah": 726, "puzzle": 727, "thinking": 728, "knew": 729, "age": 730, "ada": 731, "hair": 732, "goes": 733, "ringlets": 734, "mine": 735, "doesn't": 736, "all;": 737, "can't": 738, "mabel": 739, "sorts": 740, "knows": 741, "besides": 742, "she's": 743, "puzzling": 744, "try": 745, "used": 746, "times": 747, "five": 748, "twelve": 749, "six": 750, "thirteen": 751, "seven": 752, "twenty": 753, "multiplication": 754, "signify": 755, "let's": 756, "geography": 757, "london": 758, "capital": 759, "paris": 760, "rome": 761, "wrong": 762, "doth": 763, "crossed": 764, "hands": 765, "lap": 766, "repeat": 767, "sounded": 768, "hoarse": 769, "strange": 770, "crocodile": 771, "improve": 772, "his": 773, "shining": 774, "tail": 775, "pour": 776, "waters": 777, "nile": 778, "scale": 779, "cheerfully": 780, "seems": 781, "grin": 782, "neatly": 783, "spread": 784, "claws": 785, "welcome": 786, "fishes": 787, "gently": 788, "smiling": 789, "jaws": 790, "live": 791, "poky": 792, "toys": 793, "play": 794, "learn": 795, "it;": 796, "stay": 797, "putting": 798, "being": 799, "till": 800, "sudden": 801, "burst": 802, "alone": 803, "rabbit's": 804, "done": 805, "measure": 806, "nearly": 807, "guess": 808, "shrinking": 809, "rapidly": 810, "cause": 811, "avoid": 812, "narrow": 813, "escape": 814, "frightened": 815, "change": 816, "existence;": 817, "speed": 818, "worse": 819, "declare": 820, "bad": 821, "these": 822, "slipped": 823, "splash": 824, "chin": 825, "salt": 826, "water": 827, "somehow": 828, "sea": 829, "case": 830, "railway": 831, "seaside": 832, "general": 833, "conclusion": 834, "wherever": 835, "coast": 836, "number": 837, "bathing": 838, "machines": 839, "digging": 840, "sand": 841, "wooden": 842, "spades": 843, "lodging": 844, "houses": 845, "station": 846, "wept": 847, "hadn't": 848, "swam": 849, "punished": 850, "suppose": 851, "drowned": 852, "something": 853, "splashing": 854, "nearer": 855, "walrus": 856, "hippopotamus": 857, "talk": 858, "harm": 859, "o": 860, "swimming": 861, "speaking": 862, "brother's": 863, "latin": 864, "grammar": 865, "inquisitively": 866, "wink": 867, "understand": 868, "daresay": 869, "french": 870, "william": 871, "conqueror": 872, "history": 873, "clear": 874, "notion": 875, "ago": 876, "ou": 877, "est": 878, "ma": 879, "chatte": 880, "sentence": 881, "lesson": 882, "leap": 883, "quiver": 884, "fright": 885, "beg": 886, "pardon": 887, "animal's": 888, "feelings": 889, "shrill": 890, "passionate": 891, "soothing": 892, "tone": 893, "angry": 894, "yet": 895, "show": 896, "our": 897, "you'd": 898, "quiet": 899, "lazily": 900, "sits": 901, "purring": 902, "nicely": 903, "fire": 904, "licking": 905, "paws": 906, "washing": 907, "soft": 908, "nurse": 909, "catching": 910, "bristling": 911, "offended": 912, "we": 913, "trembling": 914, "subject": 915, "family": 916, "always": 917, "hated": 918, "nasty": 919, "vulgar": 920, "dogs": 921, "eagerly": 922, "dog": 923, "eyed": 924, "terrier": 925, "curly": 926, "brown": 927, "fetch": 928, "throw": 929, "sit": 930, "dinner": 931, "belongs": 932, "farmer": 933, "says": 934, "useful": 935, "hundred": 936, "pounds": 937, "kills": 938, "rats": 939, "sorrowful": 940, "commotion": 941, "called": 942, "softly": 943, "pale": 944, "passion": 945, "us": 946, "shore": 947, "you'll": 948, "hate": 949, "crowded": 950, "birds": 951, "animals": 952, "duck": 953, "dodo": 954, "lory": 955, "eaglet": 956, "creatures": 957, "whole": 958, "party": 959, "iii": 960, "caucus": 961, "race": 962, "tale": 963, "looking": 964, "assembled": 965, "draggled": 966, "feathers": 967, "fur": 968, "clinging": 969, "dripping": 970, "wet": 971, "cross": 972, "uncomfortable": 973, "course": 974, "consultation": 975, "familiarly": 976, "known": 977, "argument": 978, "last": 979, "sulky": 980, "older": 981, "better';": 982, "allow": 983, "knowing": 984, "old": 985, "positively": 986, "refused": 987, "authority": 988, "ring": 989, "fixed": 990, "cold": 991, "ahem": 992, "important": 993, "driest": 994, "silence": 995, "whose": 996, "favoured": 997, "pope": 998, "submitted": 999, "wanted": 1000, "leaders": 1001, "accustomed": 1002, "usurpation": 1003, "conquest": 1004, "edwin": 1005, "morcar": 1006, "earls": 1007, "mercia": 1008, "northumbria": 1009, "ugh": 1010, "shiver": 1011, "frowning": 1012, "politely": 1013, "proceed": 1014, "declared": 1015, "him": 1016, "stigand": 1017, "patriotic": 1018, "archbishop": 1019, "canterbury": 1020, "advisable": 1021, "replied": 1022, "crossly": 1023, "means": 1024, "frog": 1025, "worm": 1026, "notice": 1027, "hurriedly": 1028, "edgar": 1029, "atheling": 1030, "meet": 1031, "offer": 1032, "crown": 1033, "william's": 1034, "conduct": 1035, "moderate": 1036, "insolence": 1037, "normans": 1038, "continued": 1039, "turning": 1040, "melancholy": 1041, "solemnly": 1042, "rising": 1043, "move": 1044, "meeting": 1045, "adjourn": 1046, "immediate": 1047, "adoption": 1048, "energetic": 1049, "remedies": 1050, "meaning": 1051, "what's": 1052, "believe": 1053, "bent": 1054, "hide": 1055, "smile": 1056, "tittered": 1057, "audibly": 1058, "paused": 1059, "inclined": 1060, "explain": 1061, "winter": 1062, "circle": 1063, "exact": 1064, "shape": 1065, "placed": 1066, "running": 1067, "liked": 1068, "easy": 1069, "hour": 1070, "panting": 1071, "has": 1072, "won": 1073, "pressed": 1074, "forehead": 1075, "position": 1076, "shakespeare": 1077, "rest": 1078, "everybody": 1079, "prizes": 1080, "chorus": 1081, "voices": 1082, "asked": 1083, "pointing": 1084, "finger;": 1085, "calling": 1086, "confused": 1087, "despair": 1088, "pulled": 1089, "comfits": 1090, "luckily": 1091, "handed": 1092, "exactly": 1093, "piece": 1094, "prize": 1095, "gravely": 1096, "thimble": 1097, "presented": 1098, "acceptance": 1099, "elegant": 1100, "thimble';": 1101, "short": 1102, "speech": 1103, "cheered": 1104, "absurd": 1105, "grave": 1106, "dare": 1107, "laugh;": 1108, "simply": 1109, "bowed": 1110, "solemn": 1111, "caused": 1112, "noise": 1113, "confusion": 1114, "complained": 1115, "theirs": 1116, "ones": 1117, "choked": 1118, "patted": 1119, "begged": 1120, "promised": 1121, "c": 1122, "d": 1123, "added": 1124, "whisper": 1125, "sad": 1126, "sighing": 1127, "mouse's": 1128, "tail;": 1129, "call": 1130, "fury": 1131, "met": 1132, "both": 1133, "law": 1134, "prosecute": 1135, "denial;": 1136, "trial": 1137, "cur": 1138, "jury": 1139, "judge": 1140, "wasting": 1141, "breath": 1142, "cunning": 1143, "condemn": 1144, "death": 1145, "attending": 1146, "humbly": 1147, "fifth": 1148, "bend": 1149, "sharply": 1150, "angrily": 1151, "knot": 1152, "undo": 1153, "insult": 1154, "mean": 1155, "pleaded": 1156, "easily": 1157, "growled": 1158, "reply": 1159, "finish": 1160, "story": 1161, "others": 1162, "joined": 1163, "shook": 1164, "impatiently": 1165, "quicker": 1166, "pity": 1167, "sighed": 1168, "sight;": 1169, "crab": 1170, "daughter": 1171, "lose": 1172, "temper": 1173, "tongue": 1174, "young": 1175, "snappishly": 1176, "patience": 1177, "oyster": 1178, "addressing": 1179, "nobody": 1180, "particular": 1181, "she'd": 1182, "venture": 1183, "pet": 1184, "dinah's": 1185, "bird": 1186, "sensation": 1187, "magpie": 1188, "wrapping": 1189, "carefully": 1190, "remarking": 1191, "home;": 1192, "suit": 1193, "throat": 1194, "canary": 1195, "bed": 1196, "various": 1197, "pretexts": 1198, "moved": 1199, "mentioned": 1200, "lonely": 1201, "spirited": 1202, "footsteps": 1203, "iv": 1204, "sends": 1205, "bill": 1206, "something;": 1207, "executed": 1208, "ferrets": 1209, "where": 1210, "guessed": 1211, "naturedly": 1212, "hunting": 1213, "nowhere": 1214, "since": 1215, "swim": 1216, "vanished": 1217, "completely": 1218, "mary": 1219, "ann": 1220, "doing": 1221, "run": 1222, "quick": 1223, "direction": 1224, "pointed": 1225, "mistake": 1226, "housemaid": 1227, "he'll": 1228, "finds": 1229, "i'd": 1230, "better": 1231, "neat": 1232, "brass": 1233, "plate": 1234, "w": 1235, "rabbit'": 1236, "engraved": 1237, "knocking": 1238, "upstairs": 1239, "lest": 1240, "real": 1241, "messages": 1242, "fancying": 1243, "directly": 1244, "they'd": 1245, "ordering": 1246, "tidy": 1247, "room": 1248, "window": 1249, "hoped": 1250, "pairs": 1251, "stood": 1252, "nevertheless": 1253, "uncorked": 1254, "lips": 1255, "interesting": 1256, "whenever": 1257, "does": 1258, "expected": 1259, "drunk": 1260, "pressing": 1261, "ceiling": 1262, "stoop": 1263, "save": 1264, "broken": 1265, "kneel": 1266, "floor": 1267, "effect": 1268, "elbow": 1269, "arm": 1270, "curled": 1271, "resource": 1272, "chimney": 1273, "whatever": 1274, "become": 1275, "magic": 1276, "full": 1277, "grew": 1278, "chance": 1279, "unhappy": 1280, "pleasanter": 1281, "wasn't": 1282, "ordered": 1283, "rabbits": 1284, "gone": 1285, "fairy": 1286, "tales": 1287, "fancied": 1288, "write": 1289, "grown": 1290, "tone;": 1291, "least": 1292, "that'll": 1293, "comfort": 1294, "woman": 1295, "shouldn't": 1296, "foolish": 1297, "answered": 1298, "books": 1299, "taking": 1300, "altogether;": 1301, "outside": 1302, "stopped": 1303, "trembled": 1304, "forgetting": 1305, "reason": 1306, "inwards": 1307, "attempt": 1308, "proved": 1309, "failure": 1310, "won't'": 1311, "snatch": 1312, "shriek": 1313, "crash": 1314, "concluded": 1315, "possible": 1316, "cucumber": 1317, "frame": 1318, "pat": 1319, "apples": 1320, "yer": 1321, "honour": 1322, "sounds": 1323, "pronounced": 1324, "arrum": 1325, "goose": 1326, "fills": 1327, "business": 1328, "whispers": 1329, "then;": 1330, "coward": 1331, "shrieks": 1332, "frames": 1333, "pulling": 1334, "hearing": 1335, "rumbling": 1336, "cartwheels": 1337, "together": 1338, "where's": 1339, "ladder": 1340, "bill's": 1341, "lad": 1342, "'em": 1343, "tie": 1344, "enough;": 1345, "rope": 1346, "bear": 1347, "loose": 1348, "slate": 1349, "below": 1350, "loud": 1351, "who's": 1352, "nay": 1353, "master": 1354, "shy": 1355, "place": 1356, "fireplace": 1357, "sure;": 1358, "kick": 1359, "drew": 1360, "animal": 1361, "scratching": 1362, "scrambling": 1363, "above": 1364, "sharp": 1365, "brandy": 1366, "choke": 1367, "fellow": 1368, "feeble": 1369, "squeaking": 1370, "thank": 1371, "ye;": 1372, "flustered": 1373, "comes": 1374, "jack": 1375, "sky": 1376, "rocket": 1377, "voice;": 1378, "dead": 1379, "instantly": 1380, "sense": 1381, "moving": 1382, "barrowful": 1383, "doubt": 1384, "shower": 1385, "pebbles": 1386, "rattling": 1387, "hit": 1388, "shouted": 1389, "produced": 1390, "surprise": 1391, "cakes": 1392, "lay": 1393, "size;": 1394, "swallowed": 1395, "delighted": 1396, "crowd": 1397, "lizard": 1398, "held": 1399, "guinea": 1400, "pigs": 1401, "giving": 1402, "rush": 1403, "appeared;": 1404, "safe": 1405, "thick": 1406, "wood": 1407, "wandered": 1408, "again;": 1409, "plan": 1410, "excellent": 1411, "arranged;": 1412, "difficulty": 1413, "smallest": 1414, "peering": 1415, "trees": 1416, "bark": 1417, "enormous": 1418, "puppy": 1419, "feebly": 1420, "stretching": 1421, "paw": 1422, "touch": 1423, "coaxing": 1424, "whistle": 1425, "terribly": 1426, "hungry": 1427, "spite": 1428, "picked": 1429, "stick": 1430, "puppy;": 1431, "whereupon": 1432, "yelp": 1433, "rushed": 1434, "worry": 1435, "dodged": 1436, "thistle": 1437, "keep": 1438, "over;": 1439, "appeared": 1440, "tumbled": 1441, "heels": 1442, "cart": 1443, "horse": 1444, "trampled": 1445, "series": 1446, "charges": 1447, "forwards": 1448, "each": 1449, "barking": 1450, "hoarsely": 1451, "mouth": 1452, "escape;": 1453, "puppy's": 1454, "faint": 1455, "leant": 1456, "buttercup": 1457, "fanned": 1458, "teaching": 1459, "tricks": 1460, "other;": 1461, "blades": 1462, "grass": 1463, "circumstances": 1464, "mushroom": 1465, "height": 1466, "herself;": 1467, "stretched": 1468, "tiptoe": 1469, "edge": 1470, "immediately": 1471, "caterpillar": 1472, "arms": 1473, "folded": 1474, "quietly": 1475, "smoking": 1476, "hookah": 1477, "v": 1478, "addressed": 1479, "languid": 1480, "encouraging": 1481, "shyly": 1482, "present": 1483, "sternly": 1484, "sir'": 1485, "clearly": 1486, "with;": 1487, "sizes": 1488, "confusing": 1489, "isn't": 1490, "haven't": 1491, "turn": 1492, "chrysalis": 1493, "butterfly": 1494, "may": 1495, "contemptuously": 1496, "brought": 1497, "irritated": 1498, "caterpillar's": 1499, "remarks": 1500, "question;": 1501, "state": 1502, "promising": 1503, "swallowing": 1504, "anger": 1505, "wait": 1506, "puffed": 1507, "unfolded": 1508, "busy": 1509, "bee": 1510, "father": 1511, "man": 1512, "white;": 1513, "incessantly": 1514, "stand": 1515, "youth": 1516, "son": 1517, "feared": 1518, "injure": 1519, "brain;": 1520, "perfectly": 1521, "none": 1522, "most": 1523, "uncommonly": 1524, "fat;": 1525, "somersault": 1526, "pray": 1527, "sage": 1528, "grey": 1529, "limbs": 1530, "supple": 1531, "ointment": 1532, "shilling": 1533, "sell": 1534, "couple": 1535, "weak": 1536, "tougher": 1537, "suet;": 1538, "bones": 1539, "beak": 1540, "argued": 1541, "wife;": 1542, "muscular": 1543, "strength": 1544, "jaw": 1545, "lasted": 1546, "steady": 1547, "ever;": 1548, "balanced": 1549, "eel": 1550, "nose": 1551, "awfully": 1552, "clever": 1553, "questions": 1554, "father;": 1555, "airs": 1556, "stuff": 1557, "timidly;": 1558, "altered": 1559, "decidedly": 1560, "replied;": 1561, "changing": 1562, "often": 1563, "contradicted": 1564, "losing": 1565, "content": 1566, "wretched": 1567, "rearing": 1568, "upright": 1569, "piteous": 1570, "caterpillar;": 1571, "patiently": 1572, "chose": 1573, "yawned": 1574, "crawled": 1575, "merely": 1576, "taller": 1577, "shorter": 1578, "aloud;": 1579, "thoughtfully": 1580, "difficult": 1581, "broke": 1582, "nibbled": 1583, "violent": 1584, "blow": 1585, "underneath": 1586, "rapidly;": 1587, "closely": 1588, "mouth;": 1589, "swallow": 1590, "morsel": 1591, "lefthand": 1592, "head's": 1593, "free": 1594, "alarm": 1595, "immense": 1596, "length": 1597, "rise": 1598, "stalk": 1599, "green": 1600, "result": 1601, "follow": 1602, "shaking": 1603, "distant": 1604, "serpent": 1605, "succeeded": 1606, "curving": 1607, "graceful": 1608, "zigzag": 1609, "dive": 1610, "tops": 1611, "wandering": 1612, "hiss": 1613, "draw": 1614, "pigeon": 1615, "flown": 1616, "beating": 1617, "wings": 1618, "screamed": 1619, "indignantly": 1620, "repeated": 1621, "subdued": 1622, "sob": 1623, "roots": 1624, "banks": 1625, "hedges": 1626, "her;": 1627, "serpents": 1628, "pleasing": 1629, "puzzled": 1630, "hatching": 1631, "eggs": 1632, "pigeon;": 1633, "sleep": 1634, "weeks": 1635, "sorry": 1636, "you've": 1637, "annoyed": 1638, "taken": 1639, "highest": 1640, "tree": 1641, "raising": 1642, "needs": 1643, "wriggling": 1644, "invent": 1645, "doubtfully": 1646, "changes": 1647, "deepest": 1648, "contempt": 1649, "girls": 1650, "serpent;": 1651, "denying": 1652, "telling": 1653, "tasted": 1654, "egg": 1655, "truthful": 1656, "child;": 1657, "they're": 1658, "silent": 1659, "adding": 1660, "matters": 1661, "hastily;": 1662, "happens;": 1663, "yours": 1664, "raw": 1665, "settled": 1666, "nest": 1667, "crouched": 1668, "entangled": 1669, "branches": 1670, "untwist": 1671, "pieces": 1672, "nibbling": 1673, "bringing": 1674, "first;": 1675, "beautiful": 1676, "whoever": 1677, "lives": 1678, "frighten": 1679, "wits": 1680, "righthand": 1681, "vi": 1682, "pig": 1683, "pepper": 1684, "footman": 1685, "livery": 1686, "considered": 1687, "otherwise": 1688, "judging": 1689, "fish": 1690, "rapped": 1691, "loudly": 1692, "knuckles": 1693, "frog;": 1694, "footmen": 1695, "powdered": 1696, "crept": 1697, "producing": 1698, "letter": 1699, "invitation": 1700, "queen": 1701, "order": 1702, "curls": 1703, "laughed": 1704, "ground": 1705, "staring": 1706, "stupidly": 1707, "timidly": 1708, "knocked": 1709, "reasons": 1710, "are;": 1711, "secondly": 1712, "inside": 1713, "extraordinary": 1714, "within": 1715, "constant": 1716, "howling": 1717, "sneezing": 1718, "dish": 1719, "kettle": 1720, "between": 1721, "instance": 1722, "knock": 1723, "uncivil": 1724, "remarked": 1725, "tomorrow": 1726, "skimming": 1727, "footman's": 1728, "grazed": 1729, "maybe": 1730, "louder": 1731, "told": 1732, "dreadful": 1733, "muttered": 1734, "argue": 1735, "drive": 1736, "crazy": 1737, "repeating": 1738, "remark": 1739, "variations": 1740, "days": 1741, "whistling": 1742, "desperately": 1743, "he's": 1744, "idiotic": 1745, "kitchen": 1746, "smoke": 1747, "stool": 1748, "nursing": 1749, "baby;": 1750, "cook": 1751, "leaning": 1752, "stirring": 1753, "cauldron": 1754, "soup": 1755, "sneezed": 1756, "occasionally;": 1757, "baby": 1758, "alternately": 1759, "moment's": 1760, "pause": 1761, "sneeze": 1762, "hearth": 1763, "grinning": 1764, "ear": 1765, "manners": 1766, "grins": 1767, "cheshire": 1768, "violence": 1769, "jumped;": 1770, "courage": 1771, "grinned;": 1772, "duchess;": 1773, "pleased": 1774, "introduce": 1775, "fix": 1776, "throwing": 1777, "irons": 1778, "saucepans": 1779, "plates": 1780, "dishes": 1781, "already": 1782, "blows": 1783, "jumping": 1784, "agony": 1785, "terror": 1786, "precious": 1787, "nose';": 1788, "unusually": 1789, "saucepan": 1790, "flew": 1791, "carried": 1792, "minded": 1793, "growl": 1794, "faster": 1795, "advantage": 1796, "takes": 1797, "hours": 1798, "axis": 1799, "axes": 1800, "chop": 1801, "glanced": 1802, "meant": 1803, "hint;": 1804, "busily": 1805, "think;": 1806, "bother": 1807, "abide": 1808, "figures": 1809, "singing": 1810, "lullaby": 1811, "shake": 1812, "line": 1813, "roughly": 1814, "boy": 1815, "beat": 1816, "sneezes": 1817, "annoy": 1818, "teases": 1819, "wow": 1820, "sang": 1821, "verse": 1822, "song": 1823, "tossing": 1824, "howled": 1825, "sneezes;": 1826, "thoroughly": 1827, "enjoy": 1828, "pleases": 1829, "flinging": 1830, "threw": 1831, "frying": 1832, "pan": 1833, "missed": 1834, "caught": 1835, "shaped": 1836, "creature": 1837, "star": 1838, "snorting": 1839, "steam": 1840, "engine": 1841, "doubling": 1842, "straightening": 1843, "proper": 1844, "twist": 1845, "tight": 1846, "prevent": 1847, "undoing": 1848, "kill": 1849, "murder": 1850, "grunted": 1851, "grunt": 1852, "expressing": 1853, "snout": 1854, "nose;": 1855, "also": 1856, "extremely": 1857, "sobbing": 1858, "seriously": 1859, "sobbed": 1860, "neither": 1861, "less": 1862, "carry": 1863, "relieved": 1864, "trot": 1865, "dreadfully": 1866, "ugly": 1867, "handsome": 1868, "startled": 1869, "seeing": 1870, "bough": 1871, "yards": 1872, "grinned": 1873, "natured": 1874, "teeth": 1875, "treated": 1876, "respect": 1877, "puss": 1878, "wider": 1879, "depends": 1880, "explanation": 1881, "denied": 1882, "waving": 1883, "hatter": 1884, "march": 1885, "hare": 1886, "visit": 1887, "mad": 1888, "we're": 1889, "dog's": 1890, "grant": 1891, "growls": 1892, "wags": 1893, "wag": 1894, "therefore": 1895, "growling": 1896, "invited": 1897, "happening": 1898, "became": 1899, "appear": 1900, "hatters": 1901, "raving": 1902, "branch": 1903, "fig": 1904, "appearing": 1905, "vanishing": 1906, "giddy": 1907, "cat;": 1908, "ending": 1909, "farther": 1910, "chimneys": 1911, "thatched": 1912, "raised": 1913, "towards": 1914, "instead": 1915, "vii": 1916, "front": 1917, "dormouse": 1918, "fast": 1919, "asleep": 1920, "using": 1921, "cushion": 1922, "resting": 1923, "elbows": 1924, "chair": 1925, "wine": 1926, "civil": 1927, "laid": 1928, "wants": 1929, "cutting": 1930, "personal": 1931, "severity;": 1932, "rude": 1933, "wide": 1934, "raven": 1935, "writing": 1936, "desk": 1937, "fun": 1938, "they've": 1939, "riddles": 1940, "breathe": 1941, "ravens": 1942, "desks": 1943, "break": 1944, "month": 1945, "uneasily": 1946, "fourth": 1947, "butter": 1948, "works": 1949, "meekly": 1950, "crumbs": 1951, "grumbled": 1952, "bread": 1953, "gloomily": 1954, "cup": 1955, "shoulder": 1956, "tells": 1957, "o'clock": 1958, "year": 1959, "readily": 1960, "stays": 1961, "hatter's": 1962, "poured": 1963, "course;": 1964, "riddle": 1965, "slightest": 1966, "wearily": 1967, "waste": 1968, "answers": 1969, "cautiously": 1970, "music": 1971, "accounts": 1972, "terms": 1973, "he'd": 1974, "clock": 1975, "hint": 1976, "twinkling": 1977, "mournfully": 1978, "quarrelled": 1979, "spoon": 1980, "concert": 1981, "given": 1982, "hearts": 1983, "sing": 1984, "twinkle": 1985, "fly": 1986, "tray": 1987, "pinch": 1988, "bawled": 1989, "murdering": 1990, "exclaimed": 1991, "mournful": 1992, "sigh": 1993, "we've": 1994, "wash": 1995, "whiles": 1996, "interrupted": 1997, "yawning": 1998, "vote": 1999, "lady": 2000, "alarmed": 2001, "proposal": 2002, "wake": 2003, "pinched": 2004, "fellows": 2005, "sisters": 2006, "hurry;": 2007, "names": 2008, "elsie": 2009, "lacie": 2010, "tillie;": 2011, "lived": 2012, "bottom": 2013, "interest": 2014, "eating": 2015, "drinking": 2016, "treacle": 2017, "remarked;": 2018, "ill": 2019, "dormouse;": 2020, "ways": 2021, "living": 2022, "opinion": 2023, "triumphantly": 2024, "helped": 2025, "sh": 2026, "sulkily": 2027, "humbly;": 2028, "interrupt": 2029, "consented": 2030, "learning": 2031, "promise": 2032, "clean": 2033, "dormouse's": 2034, "unwillingly": 2035, "upset": 2036, "jug": 2037, "offend": 2038, "hatter;": 2039, "eh": 2040, "choosing": 2041, "were'": 2042, "interrupting": 2043, "rubbing": 2044, "sleepy;": 2045, "manner": 2046, "begins": 2047, "m": 2048, "closed": 2049, "doze;": 2050, "woke": 2051, "traps": 2052, "moon": 2053, "memory": 2054, "muchness": 2055, "drawing": 2056, "rudeness": 2057, "disgust": 2058, "off;": 2059, "teapot": 2060, "stupidest": 2061, "leading": 2062, "everything's": 2063, "today": 2064, "unlocking": 2065, "flower": 2066, "viii": 2067, "queen's": 2068, "rose": 2069, "entrance": 2070, "roses": 2071, "gardeners": 2072, "painting": 2073, "paint": 2074, "jogged": 2075, "blame": 2076, "deserved": 2077, "beheaded": 2078, "spoken": 2079, "tulip": 2080, "onions": 2081, "flung": 2082, "brush": 2083, "unjust": 2084, "chanced": 2085, "watching": 2086, "checked": 2087, "mistake;": 2088, "afore": 2089, "themselves": 2090, "flat": 2091, "faces": 2092, "eager": 2093, "soldiers": 2094, "carrying": 2095, "clubs;": 2096, "oblong": 2097, "corners": 2098, "courtiers;": 2099, "ornamented": 2100, "diamonds": 2101, "royal": 2102, "children;": 2103, "merrily": 2104, "couples": 2105, "guests": 2106, "mostly": 2107, "kings": 2108, "queens": 2109, "recognised": 2110, "noticing": 2111, "knave": 2112, "king's": 2113, "crimson": 2114, "velvet": 2115, "cushion;": 2116, "procession": 2117, "king": 2118, "doubtful": 2119, "lie": 2120, "rule": 2121, "processions;": 2122, "opposite": 2123, "smiled": 2124, "idiot": 2125, "impatiently;": 2126, "majesty": 2127, "politely;": 2128, "pack": 2129, "cards": 2130, "needn't": 2131, "rosetree;": 2132, "pattern": 2133, "backs": 2134, "courtiers": 2135, "glaring": 2136, "beast": 2137, "consider": 2138, "bowing": 2139, "humble": 2140, "knee": 2141, "meanwhile": 2142, "examining": 2143, "remaining": 2144, "execute": 2145, "unfortunate": 2146, "protection": 2147, "pot": 2148, "marched": 2149, "evidently": 2150, "roared": 2151, "fine": 2152, "peeping": 2153, "hush": 2154, "whispered": 2155, "execution": 2156, "boxed": 2157, "scream": 2158, "laughter": 2159, "places": 2160, "thunder": 2161, "life;": 2162, "ridges": 2163, "furrows;": 2164, "balls": 2165, "hedgehogs": 2166, "mallets": 2167, "flamingoes": 2168, "double": 2169, "arches": 2170, "chief": 2171, "managing": 2172, "flamingo": 2173, "body": 2174, "tucked": 2175, "comfortably": 2176, "straightened": 2177, "hedgehog": 2178, "expression": 2179, "bursting": 2180, "laughing": 2181, "provoking": 2182, "unrolled": 2183, "act": 2184, "crawling": 2185, "ridge": 2186, "furrow": 2187, "send": 2188, "doubled": 2189, "parts": 2190, "players": 2191, "played": 2192, "turns": 2193, "quarrelling": 2194, "fighting": 2195, "hedgehogs;": 2196, "furious": 2197, "stamping": 2198, "shouting": 2199, "uneasy": 2200, "dispute": 2201, "beheading": 2202, "here;": 2203, "alive": 2204, "appearance": 2205, "nodded": 2206, "account": 2207, "someone": 2208, "fairly": 2209, "complaining": 2210, "quarrel": 2211, "oneself": 2212, "particular;": 2213, "attends": 2214, "alive;": 2215, "arch": 2216, "croqueted": 2217, "win": 2218, "finishing": 2219, "passed": 2220, "cat's": 2221, "friend": 2222, "kiss": 2223, "likes": 2224, "impertinent": 2225, "removed": 2226, "passing": 2227, "settling": 2228, "difficulties": 2229, "executioner": 2230, "screaming": 2231, "search": 2232, "engaged": 2233, "fight": 2234, "croqueting": 2235, "helpless": 2236, "collected": 2237, "appealed": 2238, "settle": 2239, "arguments": 2240, "executioner's": 2241, "unless": 2242, "weren't": 2243, "anxious": 2244, "prison": 2245, "arrow": 2246, "fading": 2247, "entirely": 2248, "disappeared;": 2249, "wildly": 2250, "ix": 2251, "mock": 2252, "turtle's": 2253, "affectionately": 2254, "pleasant": 2255, "hopeful": 2256, "tempered": 2257, "vinegar": 2258, "sour": 2259, "camomile": 2260, "bitter": 2261, "barley": 2262, "sugar": 2263, "sweet": 2264, "stingy": 2265, "forget": 2266, "moral": 2267, "hasn't": 2268, "tut": 2269, "squeezed": 2270, "closer": 2271, "keeping": 2272, "ugly;": 2273, "uncomfortably": 2274, "bore": 2275, "game's": 2276, "'tis": 2277, "minding": 2278, "morals": 2279, "waist": 2280, "experiment": 2281, "bite": 2282, "mustard": 2283, "feather": 2284, "flock": 2285, "mineral": 2286, "agree": 2287, "said;": 2288, "attended": 2289, "vegetable": 2290, "imagine": 2291, "cheap": 2292, "birthday": 2293, "dig": 2294, "worried": 2295, "fly;": 2296, "duchess's": 2297, "died": 2298, "favourite": 2299, "linked": 2300, "hers": 2301, "tremble": 2302, "thunderstorm": 2303, "fair": 2304, "warning": 2305, "spoke;": 2306, "choice": 2307, "absence": 2308, "shade": 2309, "delay": 2310, "cost": 2311, "whom": 2312, "sentenced": 2313, "custody": 2314, "turtle": 2315, "company": 2316, "pardoned": 2317, "executions": 2318, "gryphon": 2319, "sun": 2320, "picture": 2321, "lazy": 2322, "ordered';": 2323, "leaving": 2324, "rubbed": 2325, "watched": 2326, "chuckled": 2327, "executes": 2328, "ledge": 2329, "rock": 2330, "heart": 2331, "pitied": 2332, "sorrow": 2333, "hollow": 2334, "occasional": 2335, "exclamation": 2336, "hjckrrh": 2337, "heavy": 2338, "calmly": 2339, "school": 2340, "tortoise": 2341, "gryphon;": 2342, "sink": 2343, "mayn't": 2344, "educations": 2345, "proud": 2346, "extras": 2347, "learned": 2348, "relief": 2349, "ours": 2350, "extra": 2351, "afford": 2352, "regular": 2353, "inquired": 2354, "reeling": 2355, "writhing": 2356, "arithmetic": 2357, "ambition": 2358, "distraction": 2359, "uglification": 2360, "derision": 2361, "lifted": 2362, "uglifying": 2363, "beautify": 2364, "prettier": 2365, "uglify": 2366, "simpleton": 2367, "encouraged": 2368, "mystery": 2369, "counting": 2370, "subjects": 2371, "flappers": 2372, "ancient": 2373, "modern": 2374, "seaography": 2375, "drawling": 2376, "conger": 2377, "week": 2378, "fainting": 2379, "coils": 2380, "stiff": 2381, "classics": 2382, "grief": 2383, "turn;": 2384, "hid": 2385, "lessen": 2386, "eleventh": 2387, "holiday": 2388, "twelfth": 2389, "games": 2390, "x": 2391, "lobster": 2392, "quadrille": 2393, "flapper": 2394, "sobs": 2395, "bone": 2396, "punching": 2397, "recovered": 2398, "cheeks": 2399, "introduced": 2400, "never'": 2401, "delightful": 2402, "dance": 2403, "form": 2404, "lines": 2405, "seals": 2406, "turtles": 2407, "salmon": 2408, "on;": 2409, "cleared": 2410, "jelly": 2411, "advance": 2412, "partner": 2413, "partners": 2414, "lobsters": 2415, "retire": 2416, "bound": 2417, "capering": 2418, "yelled": 2419, "land": 2420, "figure": 2421, "dropping": 2422, "pretty": 2423, "dancing": 2424, "treading": 2425, "toes": 2426, "forepaws": 2427, "mark": 2428, "whiting": 2429, "snail": 2430, "porpoise": 2431, "shingle": 2432, "join": 2433, "askance": 2434, "thanked": 2435, "kindly": 2436, "scaly": 2437, "england": 2438, "france": 2439, "beloved": 2440, "dinn": 2441, "tails": 2442, "mouths": 2443, "mouths;": 2444, "thrown": 2445, "shiny": 2446, "blacking": 2447, "soles": 2448, "eels": 2449, "shrimp": 2450, "thoughts": 2451, "obliged": 2452, "anywhere": 2453, "journey": 2454, "purpose": 2455, "impatient": 2456, "explanations": 2457, "gained": 2458, "listeners": 2459, "part": 2460, "sluggard": 2461, "lobster;": 2462, "baked": 2463, "eyelids": 2464, "trims": 2465, "belt": 2466, "buttons": 2467, "[later": 2468, "editions": 2469, "follows": 2470, "sands": 2471, "gay": 2472, "lark": 2473, "contemptuous": 2474, "tones": 2475, "shark": 2476, "tide": 2477, "rises": 2478, "sharks": 2479, "around": 2480, "tremulous": 2481, "]": 2482, "turtle;": 2483, "uncommon": 2484, "nothing;": 2485, "explained": 2486, "persisted": 2487, "disobey": 2488, "owl": 2489, "panther": 2490, "sharing": 2491, "pie": 2492, "crust": 2493, "gravy": 2494, "meat": 2495, "share": 2496, "treat": 2497, "boon": 2498, "permitted": 2499, "received": 2500, "fork": 2501, "banquet": 2502, "hm": 2503, "accounting": 2504, "tastes": 2505, "rich": 2506, "tureen": 2507, "dainties": 2508, "evening": 2509, "beau": 2510, "ootiful": 2511, "soo": 2512, "oop": 2513, "e": 2514, "cares": 2515, "pennyworth": 2516, "beauti": 2517, "ful": 2518, "trial's": 2519, "panted": 2520, "ran;": 2521, "faintly": 2522, "breeze": 2523, "xi": 2524, "stole": 2525, "tarts": 2526, "seated": 2527, "throne": 2528, "arrived": 2529, "standing": 2530, "chains": 2531, "soldier": 2532, "guard": 2533, "him;": 2534, "trumpet": 2535, "scroll": 2536, "parchment": 2537, "court": 2538, "refreshments": 2539, "pass": 2540, "justice": 2541, "wig": 2542, "king;": 2543, "wore": 2544, "frontispiece": 2545, "comfortable": 2546, "becoming": 2547, "jurors": 2548, "rightly": 2549, "men'": 2550, "slates": 2551, "indignant": 2552, "spectacles": 2553, "spell": 2554, "neighbour": 2555, "muddle": 2556, "slates'll": 2557, "pencil": 2558, "squeaked": 2559, "quickly": 2560, "juror": 2561, "day;": 2562, "herald": 2563, "accusation": 2564, "blew": 2565, "blasts": 2566, "summer": 2567, "verdict": 2568, "witness": 2569, "teacup": 2570, "sent": 2571, "fourteenth": 2572, "fifteenth": 2573, "sixteenth": 2574, "wrote": 2575, "dates": 2576, "reduced": 2577, "shillings": 2578, "pence": 2579, "hat": 2580, "stolen": 2581, "memorandum": 2582, "explanation;": 2583, "fidgeted": 2584, "evidence": 2585, "spot": 2586, "encourage": 2587, "shifting": 2588, "court;": 2589, "remain": 2590, "squeeze": 2591, "boldly": 2592, "reasonable": 2593, "pace": 2594, "ridiculous": 2595, "fashion": 2596, "officers": 2597, "list": 2598, "singers": 2599, "thin": 2600, "t": 2601, "dunce": 2602, "twinkled": 2603, "deny": 2604, "denies": 2605, "miserable": 2606, "speaker": 2607, "suppressed": 2608, "canvas": 2609, "bag": 2610, "tied": 2611, "strings": 2612, "newspapers": 2613, "trials": 2614, "attempts": 2615, "applause": 2616, "understood": 2617, "lower": 2618, "officer": 2619, "examine": 2620, "folding": 2621, "collar": 2622, "shrieked": 2623, "behead": 2624, "suppress": 2625, "disappeared": 2626, "undertone": 2627, "ache": 2628, "fumbled": 2629, "xii": 2630, "flurry": 2631, "tipped": 2632, "skirt": 2633, "upsetting": 2634, "jurymen": 2635, "sprawling": 2636, "reminding": 2637, "globe": 2638, "goldfish": 2639, "accidentally": 2640, "dismay": 2641, "accident": 2642, "vague": 2643, "die": 2644, "cannot": 2645, "emphasis": 2646, "haste": 2647, "downwards": 2648, "unable": 2649, "right;": 2650, "signifies": 2651, "shock": 2652, "pencils": 2653, "diligently": 2654, "overcome": 2655, "gazing": 2656, "unimportant": 2657, "respectful": 2658, "slates;": 2659, "note": 2660, "cackled": 2661, "forty": 2662, "persons": 2663, "mile": 2664, "invented": 2665, "oldest": 2666, "prisoner": 2667, "directed": 2668, "rabbit;": 2669, "verses": 2670, "prisoner's": 2671, "handwriting": 2672, "queerest": 2673, "imitated": 2674, "else's": 2675, "prove": 2676, "signed": 2677, "sign": 2678, "mischief": 2679, "honest": 2680, "clapping": 2681, "proves": 2682, "guilt": 2683, "character": 2684, "push": 2685, "more;": 2686, "returned": 2687, "involved": 2688, "affair": 2689, "trusts": 2690, "fit": 2691, "obstacle": 2692, "ourselves": 2693, "secret": 2694, "hands;": 2695, "sixpence": 2696, "atom": 2697, "attempted": 2698, "saves": 2699, "spreading": 2700, "cardboard": 2701, "clearer": 2702, "fits": 2703, "furiously": 2704, "inkstand": 2705, "mark;": 2706, "ink": 2707, "trickling": 2708, "pun": 2709, "twentieth": 2710, "purple": 2711, "flying": 2712, "brushing": 2713, "fluttered": 2714, "sister;": 2715, "about;": 2716, "kissed": 2717, "tea;": 2718, "wonderful": 2719, "setting": 2720, "dreaming": 2721, "dreamed": 2722, "clasped": 2723, "toss": 2724, "listened": 2725, "sister's": 2726, "rustled": 2727, "splashed": 2728, "neighbouring": 2729, "rattle": 2730, "teacups": 2731, "shared": 2732, "meal": 2733, "crashed": 2734, "lizard's": 2735, "choking": 2736, "believed": 2737, "reality": 2738, "rustling": 2739, "rippling": 2740, "reeds": 2741, "tinkling": 2742, "sheep": 2743, "bells": 2744, "cries": 2745, "shepherd": 2746, "noises": 2747, "clamour": 2748, "farm": 2749, "yard": 2750, "lowing": 2751, "cattle": 2752, "lastly": 2753, "pictured": 2754, "woman;": 2755, "riper": 2756, "years": 2757, "loving": 2758, "childhood": 2759, "gather": 2760, "sorrows": 2761, "joys": 2762, "remembering": 2763, "happy": 2764}